/**
 * Created by lujunyu on 14-2-9.
 */

var gameHelp = {

    spirit: {
        title: "元神",
        descriptions: [
            "元神相当于你的宠物，它为你所有上阵卡牌提供属性加成，并有概率触发额外效果。",
            "元神靠吸收灵气来升级。元神等级越高，所提供属性加成效果越强。"
        ]
    },

    task: {
        title: "修炼",
        descriptions: [
            "主要产出：角色升级经验，仙币，卡牌强化所用的从卡。",
            "概率产出：高星级卡牌，以及用来兑换高星级卡的卡魂。"
        ]
    },

    pass: {
        title: "天道",
        descriptions: [
            "主要产出技能点，技能点可用来升级卡牌的技能等级。",
            "天道挑战难度系数较高。"
        ]
    },

    tournament: {
        title: "竞技",
        descriptions: [
            "主要产出仙丹，仙丹可用来培养，提升卡牌的攻击力或生命值。",
            "排名越高，奖励越高，等级越高，奖励越高。",
            "竞技场是你一展雄风的好地方。"
        ]
    },

    friend: {
        title: "好友",
        descriptions: [
            "你可以通过祝福好友来获取活力点，活力点可以代替魔石进行卡牌召唤。"
        ]
    },

    VIP: {
        title: "VIP",
        descriptions: [
            "充值可以成为VIP，尊享特权，购买专属礼包，同时获得更多的游戏特权。",
            "你可以点击商城按钮，进入礼包界面，查看VIP特权详情。"
        ]
    },

    cardUpgrade: {
        title: "卡牌升级",
        descriptions: [
            "卡牌通过吞噬其他卡来提升自己的等级。",
            "升级还需要消耗仙币。",
            "1星卡等级上限为30级。",
            "2星卡等级上限为40级。",
            "3星卡等级上限为50级。",
            "4星卡等级上限为55级。",
            "5星卡等级上限为60级。"
        ]
    },

    skillUpgrade: {
        title: "技能升级",
        descriptions: [
            "3星卡以及以上的卡牌，拥有1个技能，该技能可以升级。",
            "技能升级需要消耗技能点，技能点通过天道挑战可以获得。"
        ]
    },

    passiveSkillAfresh: {
        title: "被动洗练",
        descriptions: [
            "3星卡以及以上的卡牌，会拥有额外的被动属性。",
            "3星卡拥有1个被动效果。",
            "4星卡拥有2个被动效果。",
            "5星卡拥有3个被动效果。",
            "被动属性效果可以花费仙币或者魔石进行洗练，追求最佳属性搭配。"
        ]
    },

    cardEvolution: {
        title: "星级进阶",
        descriptions: [
            "满级的卡牌，可以通过吞噬同星级的卡，来提升自己的星级。",
            "你所吞噬的卡数量越多，进阶概率越高。最高可到100%。",
            "进阶失败，主卡保留，从卡消失。",
            "每次进阶失败后，下次进阶成功概率将会得到提高。",
            "进阶成功后被动效果，技能点，仙丹都予以保留。"
        ]
    },

    cardTrain: {
        title: "属性培养",
        descriptions: [
            "你可以通过参与竞技场来获取仙丹奖励。仙丹可以用来提升卡牌的基本属性。",
            "每20点仙丹可以提升1点攻击力，或2点生命值。"
        ]
    }
};