/**
 * Created by lujunyu on 14-2-9.
 */

var gameHelp = {

    spirit: {
        title: "元神",
        descriptions: [
            "元神相当于你的宠物，它为你所有上阵卡牌提供属性加成，并有概率触发额外效果。",
            "元神靠吸收灵气来升级。元神等级越高，所提供属性加成效果越强。"
        ]
    },

    task: {
        title: "修炼",
        descriptions: [
            "主要产出：角色升级经验，仙币，卡牌强化所用的从卡。",
            "概率产出：高星级卡牌，以及用来兑换高星级卡的卡魂。"
        ]
    },

    pass: {
        title: "天道",
        descriptions: [
            "主要产出技能点，技能点可用来升级卡牌的技能等级。",
            "天道挑战难度系数较高。"
        ]
    },

    tournament: {
        title: "竞技",
        descriptions: [
            "主要产出仙丹，仙丹可用来培养，提升卡牌的攻击力或生命值。",
            "排名越高，奖励越高，等级越高，奖励越高。",
            "竞技场是你一展雄风的好地方。"
        ]
    },

    friend: {
        title: "好友",
        descriptions: [
            "你可以通过祝福好友来获取活力点，活力点可以代替魔石进行卡牌召唤。"
        ]
    },

    VIP: {
        title: "VIP",
        descriptions: [
            "充值可以成为VIP，尊享特权，购买专属礼包，同时获得更多的游戏特权。",
            "你可以点击商城按钮，进入礼包界面，查看VIP特权详情。"
        ]
    },

    lottery: {
        title: "召唤",
        descriptions: [
            "高级召唤，每日首次魔石十连抽，必得1张5星卡。",
            "高级召唤，每日首次魔石单抽，必得1枚卡魂。",
            "召唤需要消耗魔石或者活力点。",
            "每日签到，好友祝福，以及角色升级均可获得活力点。"
        ]
    },

    cardUpgrade: {
        title: "卡牌升级",
        descriptions: [
            "卡牌通过吞噬其他卡来提升自己的等级。",
            "升级还需要消耗仙币。",
            "1星,2星,3星,4星,5星,6星,7星，卡牌对应的等级上限分别为，30级,40级,50级,55级,60级,65级,70级。"
        ]
    },

    skillUpgrade: {
        title: "技能升级",
        descriptions: [
            "3星卡以及以上的卡牌，拥有1个技能，该技能可以升级。",
            "技能升级需要消耗技能点，技能点通过天道挑战可以获得。"
        ]
    },

    passiveSkillAfresh: {
        title: "被动洗练",
        descriptions: [
            "3星卡以及以上的卡牌，会拥有额外的被动属性。",
            "3星卡拥有1个被动效果。",
            "4星卡拥有2个被动效果。",
            "5、6、7星卡拥有3个被动效果。",
            "被动属性效果可以花费仙币或者魔石进行洗练，追求最佳属性搭配。"
        ]
    },

    cardEvolution: {
        title: "星级进阶",
        descriptions: [
            "卡牌可以通过吞噬素材卡，以及消耗精元来提升自己的星级。",
            "1、2、3、4星卡进阶，需要消耗相同星级的素材卡。",
            "5星，6星进阶，都消耗的是5星卡。",
            "进阶失败，主卡保留，素材卡和精元都会被扣除。",
            "进阶后，吞噬的技能点以及仙丹培养的属性全部保留。"
        ]
    },

    cardTrain: {
        title: "属性培养",
        descriptions: [
            "你可以通过参与竞技场来获取仙丹奖励。仙丹可以用来提升卡牌的基本属性。",
            "每20点仙丹可以提升1点攻击力，或2点生命值。"
        ]
    },

    boss: {
        title: "降魔",
        descriptions: [
            "任务探索有一定概率触发魔神。",
            "魔神存在时间12小时，超时会自动逃走。",
            "每个BOSS最多可被攻击10次。",
            "伤害越高，你可获得的奖励越多。",
            "BOSS分为3个品质，品质越高，奖励越高。",
            "你可以攻击自己的BOSS，也可以协助好友的。",
            "BOSS产出仙币和精元，精元是卡牌进阶的必备品。"
        ]
    },

    treasureHunt: {
        title: "寻宝",
        descriptions: [
            "每日前20次奖励翻3倍。",
            "当日的免费次数，第二日会清零。"
        ]
    },

    cardSmelt: {
        title: "熔炼",
        descriptions: [
            "晶晶电饭煲可以帮你将卡牌熔炼成觉醒玉。",
            "卡牌品质越高，炼成的觉醒玉越多。",
            "觉醒玉可以激发卡牌潜能，大幅度提升卡牌能力。"
        ]
    },

    usePill: {
        title: "觉醒",
        descriptions: [
            "4星以上卡牌通过吞噬觉醒玉激发潜能。",
            "每提升一级潜能，基础属性提高5%。",
            "卡牌潜能分为7个等级，第1级潜能需要消耗8000觉醒玉。",
            "每提升1个等级的潜能需要比上1级多消耗2000觉醒玉。"
        ]
    }
};