nameChanged = {
    "skills": "技能配置表",
    "技能配置表": "skills",
    "skill_type": "技能类型表",
    "技能类型表": "skill_type",
    "scope": "卡牌范围表",
    "卡牌范围表": "scope",
    "skill_upgrade": "卡牌技能升级表",
    "卡牌技能升级表": "skill_upgrade",
    "card_grow": "卡牌升级表",
    "卡牌升级表": "card_grow",
    "factors": "基础属性成长表",
    "基础属性成长表": "factors",
    "cards": "神仙卡牌配置表",
    "神仙卡牌配置表": "cards",
    "pass_reward": "关卡产出表",
    "关卡产出表": "pass_reward",
    "pass_card": "关卡怪物属性表",
    "关卡怪物属性表": "pass_card",
    "pass_config": "关卡卡牌配置表",
    "关卡卡牌配置表": "pass_config",
    "task_card": "任务怪物属性表",
    "任务怪物属性表": "task_card",
    "task_config": "任务卡牌配置表",
    "任务卡牌配置表": "task_config",
    "mop_up": "任务扫荡产出表",
    "任务扫荡产出表": "mop_up",
    "chapter": "大章表",
    "大章表": "chapter",
    "task": "任务奖励表",
    "任务奖励表": "task",
    "player_upgrade": "玩家升级经验表",
    "玩家升级经验表": "player_upgrade"
}

outputTables = {
    "skills": {
        "colComment": {
            "type": {
                "table": "技能类型表",
                "key_index": "id",
                "value_index": "name",
                "withPound": false
            },
            "scope": {
                "table": "卡牌范围表",
                "key_index": "id",
                "value_index": "name",
                "withPound": false
            }
        },
        "rows": {
            "1": {
                "id": 1,
                "describtion": "单体攻击",
                "name": 1,
                "type": 1,
                "scope": 1,
                "star3": "11,5",
                "rate3": "40,5",
                "star4": "15,5",
                "rate4": "50,5",
                "star5": "20,5",
                "rate5": "60,5"
            },
            "2": {
                "id": 2,
                "describtion": "单体攻击",
                "name": 2,
                "type": 1,
                "scope": 1,
                "star3": "11,5",
                "rate3": "40,5",
                "star4": "15,5",
                "rate4": "50,5",
                "star5": "20,5",
                "rate5": "60,5"
            },
            "3": {
                "id": 3,
                "describtion": "单体攻击",
                "name": 3,
                "type": 1,
                "scope": 1,
                "star3": "11,5",
                "rate3": "40,5",
                "star4": "15,5",
                "rate4": "50,5",
                "star5": "20,5",
                "rate5": "60,5"
            },
            "4": {
                "id": 4,
                "describtion": "单体攻击",
                "name": 4,
                "type": 1,
                "scope": 1,
                "star3": "11,5",
                "rate3": "40,5",
                "star4": "15,5",
                "rate4": "50,5",
                "star5": "20,5",
                "rate5": "60,5"
            },
            "5": {
                "id": 5,
                "describtion": "单体攻击",
                "name": 5,
                "type": 1,
                "scope": 1,
                "star3": "11,5",
                "rate3": "40,5",
                "star4": "15,5",
                "rate4": "50,5",
                "star5": "20,5",
                "rate5": "60,5"
            },
            "6": {
                "id": 6,
                "describtion": "单体攻击",
                "name": 6,
                "type": 1,
                "scope": 1,
                "star3": "11,5",
                "rate3": "40,5",
                "star4": "15,5",
                "rate4": "50,5",
                "star5": "20,5",
                "rate5": "60,5"
            },
            "7": {
                "id": 7,
                "describtion": "单体攻击",
                "name": 7,
                "type": 1,
                "scope": 1,
                "star3": "11,5",
                "rate3": "40,5",
                "star4": "15,5",
                "rate4": "50,5",
                "star5": "20,5",
                "rate5": "60,5"
            },
            "8": {
                "id": 8,
                "describtion": "单体攻击",
                "name": 8,
                "type": 1,
                "scope": 1,
                "star3": "12,5",
                "rate3": "40,5",
                "star4": "16,5",
                "rate4": "50,5",
                "star5": "21,5",
                "rate5": "60,5"
            },
            "9": {
                "id": 9,
                "describtion": "单体攻击",
                "name": 9,
                "type": 1,
                "scope": 1,
                "star3": "12,5",
                "rate3": "40,5",
                "star4": "16,5",
                "rate4": "50,5",
                "star5": "21,5",
                "rate5": "60,5"
            },
            "10": {
                "id": 10,
                "describtion": "单体攻击",
                "name": 10,
                "type": 1,
                "scope": 1,
                "star3": "12,5",
                "rate3": "40,5",
                "star4": "16,5",
                "rate4": "50,5",
                "star5": "21,5",
                "rate5": "60,5"
            },
            "11": {
                "id": 11,
                "describtion": "单体攻击",
                "name": 11,
                "type": 1,
                "scope": 1,
                "star3": "12,5",
                "rate3": "40,5",
                "star4": "16,5",
                "rate4": "50,5",
                "star5": "21,5",
                "rate5": "60,5"
            },
            "12": {
                "id": 12,
                "describtion": "单体攻击",
                "name": 12,
                "type": 1,
                "scope": 1,
                "star3": "12,5",
                "rate3": "40,5",
                "star4": "16,5",
                "rate4": "50,5",
                "star5": "21,5",
                "rate5": "60,5"
            },
            "13": {
                "id": 13,
                "describtion": "单体攻击",
                "name": 13,
                "type": 1,
                "scope": 1,
                "star3": "12,5",
                "rate3": "40,5",
                "star4": "16,5",
                "rate4": "50,5",
                "star5": "21,5",
                "rate5": "60,5"
            },
            "14": {
                "id": 14,
                "describtion": "单体攻击",
                "name": 14,
                "type": 1,
                "scope": 1,
                "star3": "12,5",
                "rate3": "40,5",
                "star4": "16,5",
                "rate4": "50,5",
                "star5": "21,5",
                "rate5": "60,5"
            },
            "15": {
                "id": 15,
                "describtion": "单体攻击",
                "name": 15,
                "type": 1,
                "scope": 1,
                "star3": "10,5",
                "rate3": "40,5",
                "star4": "16,5",
                "rate4": "50,5",
                "star5": "22,5",
                "rate5": "60,5"
            },
            "16": {
                "id": 16,
                "describtion": "单体攻击",
                "name": 16,
                "type": 1,
                "scope": 1,
                "star3": "10,5",
                "rate3": "40,5",
                "star4": "16,5",
                "rate4": "50,5",
                "star5": "22,5",
                "rate5": "60,5"
            },
            "17": {
                "id": 17,
                "describtion": "单体攻击",
                "name": 17,
                "type": 1,
                "scope": 1,
                "star3": "10,5",
                "rate3": "40,5",
                "star4": "16,5",
                "rate4": "50,5",
                "star5": "22,5",
                "rate5": "60,5"
            },
            "18": {
                "id": 18,
                "describtion": "单体攻击",
                "name": 18,
                "type": 1,
                "scope": 1,
                "star3": "10,5",
                "rate3": "40,5",
                "star4": "16,5",
                "rate4": "50,5",
                "star5": "22,5",
                "rate5": "60,5"
            },
            "19": {
                "id": 19,
                "describtion": "单体攻击",
                "name": 19,
                "type": 1,
                "scope": 1,
                "star3": "10,5",
                "rate3": "40,5",
                "star4": "16,5",
                "rate4": "50,5",
                "star5": "22,5",
                "rate5": "60,5"
            },
            "20": {
                "id": 20,
                "describtion": "单体攻击",
                "name": 20,
                "type": 1,
                "scope": 1,
                "star3": "10,5",
                "rate3": "40,5",
                "star4": "17,5",
                "rate4": "50,5",
                "star5": "22,5",
                "rate5": "60,5"
            },
            "21": {
                "id": 21,
                "describtion": "单体攻击",
                "name": 21,
                "type": 1,
                "scope": 1,
                "star3": "10,5",
                "rate3": "40,5",
                "star4": "17,5",
                "rate4": "50,5",
                "star5": "22,5",
                "rate5": "60,5"
            },
            "22": {
                "id": 22,
                "describtion": "单体攻击",
                "name": 22,
                "type": 1,
                "scope": 1,
                "star3": "10,5",
                "rate3": "40,5",
                "star4": "17,5",
                "rate4": "50,5",
                "star5": "22,5",
                "rate5": "60,5"
            },
            "23": {
                "id": 23,
                "describtion": "单体攻击",
                "name": 23,
                "type": 1,
                "scope": 1,
                "star3": "10,5",
                "rate3": "40,5",
                "star4": "17,5",
                "rate4": "50,5",
                "star5": "22,5",
                "rate5": "60,5"
            },
            "24": {
                "id": 24,
                "describtion": "单体攻击",
                "name": 24,
                "type": 1,
                "scope": 1,
                "star3": "10,5",
                "rate3": "40,5",
                "star4": "17,5",
                "rate4": "50,5",
                "star5": "22,5",
                "rate5": "60,5"
            },
            "25": {
                "id": 25,
                "describtion": "单体攻击",
                "name": 25,
                "type": 1,
                "scope": 1,
                "star3": "10,5",
                "rate3": "40,5",
                "star4": "17,5",
                "rate4": "50,5",
                "star5": "22,5",
                "rate5": "60,5"
            },
            "26": {
                "id": 26,
                "describtion": "AOE攻击对方前排",
                "name": 26,
                "type": 2,
                "scope": 2,
                "star3": "14,5",
                "rate3": "20,5",
                "star4": "19,5",
                "rate4": "25,5",
                "star5": "25,5",
                "rate5": "30,5"
            },
            "27": {
                "id": 27,
                "describtion": "AOE攻击对方前排",
                "name": 27,
                "type": 2,
                "scope": 2,
                "star3": "13,5",
                "rate3": "20,5",
                "star4": "18,5",
                "rate4": "25,5",
                "star5": "24,5",
                "rate5": "30,5"
            },
            "28": {
                "id": 28,
                "describtion": "AOE攻击对方前排",
                "name": 28,
                "type": 2,
                "scope": 2,
                "star3": "14,5",
                "rate3": "20,5",
                "star4": "17,5",
                "rate4": "25,5",
                "star5": "23,5",
                "rate5": "30,5"
            },
            "29": {
                "id": 29,
                "describtion": "AOE攻击对方后排",
                "name": 29,
                "type": 2,
                "scope": 3,
                "star3": "14,5",
                "rate3": "20,5",
                "star4": "19,5",
                "rate4": "25,5",
                "star5": "25,5",
                "rate5": "30,5"
            },
            "30": {
                "id": 30,
                "describtion": "AOE攻击对方后排",
                "name": 30,
                "type": 2,
                "scope": 3,
                "star3": "13,5",
                "rate3": "20,5",
                "star4": "18,5",
                "rate4": "25,5",
                "star5": "24,5",
                "rate5": "30,5"
            },
            "31": {
                "id": 31,
                "describtion": "AOE攻击对方后排",
                "name": 31,
                "type": 2,
                "scope": 3,
                "star3": "14,5",
                "rate3": "20,5",
                "star4": "17,5",
                "rate4": "25,5",
                "star5": "23,5",
                "rate5": "30,5"
            },
            "32": {
                "id": 32,
                "describtion": "AOE攻击对方纵排",
                "name": 32,
                "type": 2,
                "scope": 4,
                "star3": "14,5",
                "rate3": "20,5",
                "star4": "19,5",
                "rate4": "25,5",
                "star5": "25,5",
                "rate5": "30,5"
            },
            "33": {
                "id": 33,
                "describtion": "AOE攻击对方纵排",
                "name": 33,
                "type": 2,
                "scope": 4,
                "star3": "13,5",
                "rate3": "20,5",
                "star4": "18,5",
                "rate4": "25,5",
                "star5": "24,5",
                "rate5": "30,5"
            },
            "34": {
                "id": 34,
                "describtion": "AOE攻击对方纵排",
                "name": 34,
                "type": 2,
                "scope": 4,
                "star3": "14,5",
                "rate3": "20,5",
                "star4": "17,5",
                "rate4": "25,5",
                "star5": "23,5",
                "rate5": "30,5"
            },
            "35": {
                "id": 35,
                "describtion": "AOE攻击对方随机2人",
                "name": 35,
                "type": 2,
                "scope": 5,
                "random_num": 2,
                "star3": "14,5",
                "rate3": "20,5",
                "star4": "19,5",
                "rate4": "25,5",
                "star5": "25,5",
                "rate5": "30,5"
            },
            "36": {
                "id": 36,
                "describtion": "AOE攻击对方随机2人",
                "name": 36,
                "type": 2,
                "scope": 5,
                "random_num": 2,
                "star3": "13,5",
                "rate3": "20,5",
                "star4": "18,5",
                "rate4": "25,5",
                "star5": "24,5",
                "rate5": "30,5"
            },
            "37": {
                "id": 37,
                "describtion": "AOE攻击对方随机2人",
                "name": 37,
                "type": 2,
                "scope": 5,
                "random_num": 2,
                "star3": "14,5",
                "rate3": "20,5",
                "star4": "17,5",
                "rate4": "25,5",
                "star5": "23,5",
                "rate5": "30,5"
            },
            "38": {
                "id": 38,
                "describtion": "AOE攻击对方随机3人",
                "name": 38,
                "type": 2,
                "scope": 5,
                "random_num": 3,
                "star3": "14,5",
                "rate3": "20,5",
                "star4": "19,5",
                "rate4": "25,5",
                "star5": "25,5",
                "rate5": "30,5"
            },
            "39": {
                "id": 39,
                "describtion": "AOE攻击对方随机3人",
                "name": 39,
                "type": 2,
                "scope": 5,
                "random_num": 3,
                "star3": "13,5",
                "rate3": "20,5",
                "star4": "18,5",
                "rate4": "25,5",
                "star5": "24,5",
                "rate5": "30,5"
            },
            "40": {
                "id": 40,
                "describtion": "AOE攻击对方随机3人",
                "name": 40,
                "type": 2,
                "scope": 5,
                "random_num": 3,
                "star3": "14,5",
                "rate3": "20,5",
                "star4": "17,5",
                "rate4": "25,5",
                "star5": "23,5",
                "rate5": "30,5"
            },
            "41": {
                "id": 41,
                "describtion": "单体加血",
                "name": 41,
                "type": 3,
                "scope": 7,
                "star3": "10,5",
                "rate3": "20,5",
                "star4": "16,5",
                "rate4": "25,5",
                "star5": "24,5",
                "rate5": "30,5"
            },
            "42": {
                "id": 42,
                "describtion": "单体加血",
                "name": 42,
                "type": 3,
                "scope": 7,
                "star3": "11,5",
                "rate3": "20,5",
                "star4": "15,5",
                "rate4": "25,5",
                "star5": "23,5",
                "rate5": "30,5"
            },
            "43": {
                "id": 43,
                "describtion": "单体加血",
                "name": 43,
                "type": 3,
                "scope": 7,
                "star3": "12,5",
                "rate3": "20,5",
                "star4": "17,5",
                "rate4": "25,5",
                "star5": "22,5",
                "rate5": "30,5"
            },
            "44": {
                "id": 44,
                "describtion": "单体加血",
                "name": 44,
                "type": 3,
                "scope": 7,
                "star3": "13,5",
                "rate3": "20,5",
                "star4": "16,5",
                "rate4": "25,5",
                "star5": "22,5",
                "rate5": "30,5"
            },
            "45": {
                "id": 45,
                "describtion": "前排加血",
                "name": 45,
                "type": 4,
                "scope": 2,
                "star3": "10,5",
                "rate3": "20,5",
                "star4": "15,5",
                "rate4": "25,5",
                "star5": "20,5",
                "rate5": "30,5"
            },
            "46": {
                "id": 46,
                "describtion": "前排加血",
                "name": 46,
                "type": 4,
                "scope": 2,
                "star3": "11,5",
                "rate3": "20,5",
                "star4": "16,5",
                "rate4": "25,5",
                "star5": "21,5",
                "rate5": "30,5"
            },
            "47": {
                "id": 47,
                "describtion": "后排加血",
                "name": 47,
                "type": 4,
                "scope": 3,
                "star3": "11,5",
                "rate3": "20,5",
                "star4": "16,5",
                "rate4": "25,5",
                "star5": "20,5",
                "rate5": "30,5"
            },
            "48": {
                "id": 48,
                "describtion": "后排加血",
                "name": 48,
                "type": 4,
                "scope": 3,
                "star3": "12,5",
                "rate3": "20,5",
                "star4": "15,5",
                "rate4": "25,5",
                "star5": "21,5",
                "rate5": "30,5"
            },
            "49": {
                "id": 49,
                "describtion": "全部加血",
                "name": 49,
                "type": 4,
                "scope": 6,
                "star3": "12,5",
                "rate3": "20,5",
                "star4": "16,5",
                "rate4": "25,5",
                "star5": "20,5",
                "rate5": "30,5"
            },
            "50": {
                "id": 50,
                "describtion": "全部加血",
                "name": 50,
                "type": 4,
                "scope": 6,
                "star3": "13,5",
                "rate3": "20,5",
                "star4": "16,5",
                "rate4": "25,5",
                "star5": "21,5",
                "rate5": "30,5"
            }
        }
    },
    "skill_type": {
        "colComment": {},
        "rows": {
            "1": {
                "id": 1,
                "name": "single_fight",
                "chinese": "单体攻击"
            },
            "2": {
                "id": 2,
                "name": "aoe",
                "chinese": "群体攻击"
            },
            "3": {
                "id": 3,
                "name": "single_heal",
                "chinese": "单体治疗"
            },
            "4": {
                "id": 4,
                "name": "mult_heal",
                "chinese": "群体治疗"
            }
        }
    },
    "scope": {
        "colComment": {},
        "rows": {
            "1": {
                "id": 1,
                "name": "default",
                "value": 1,
                "desc": "自身卡牌"
            },
            "2": {
                "id": 2,
                "name": "crossways_front",
                "value": 2,
                "desc": "前排所有"
            },
            "3": {
                "id": 3,
                "name": "crossways_back",
                "value": 3,
                "desc": "后排所有"
            },
            "4": {
                "id": 4,
                "name": "lengthways",
                "value": 4,
                "desc": "纵向所有"
            },
            "5": {
                "id": 5,
                "name": "random",
                "value": 5,
                "desc": "随机卡牌"
            },
            "6": {
                "id": 6,
                "name": "all",
                "value": 6,
                "desc": "所有卡牌"
            },
            "7": {
                "id": 7,
                "name": "hp_min",
                "value": 7,
                "desc": "血量最低卡牌"
            }
        }
    },
    "skill_upgrade": {
        "colComment": {},
        "rows": {
            "1": {
                "id": 1,
                "star3": 3000,
                "star4": 5000,
                "star5": 10000
            },
            "2": {
                "id": 2,
                "star3": 6000,
                "star4": 15000,
                "star5": 30000
            },
            "3": {
                "id": 3,
                "star3": 9000,
                "star4": 30000,
                "star5": 60000
            },
            "4": {
                "id": 4,
                "star3": 12000,
                "star4": 80000,
                "star5": 120000
            },
            "5": {
                "id": 5,
                "star3": 15000,
                "star4": 120000,
                "star5": 200000
            }
        }
    },
    "card_grow": {
        "colComment": {},
        "rows": {
            "0": {
                "id": 0,
                "lv": 0,
                "exp_need": 100,
                "money_need": 110,
                "cur_exp": 0
            },
            "1": {
                "id": 1,
                "lv": 1,
                "exp_need": 110,
                "money_need": 115,
                "cur_exp": 100
            },
            "2": {
                "id": 2,
                "lv": 2,
                "exp_need": 121.00000000000001,
                "money_need": 132.25,
                "cur_exp": 210
            },
            "3": {
                "id": 3,
                "lv": 3,
                "exp_need": 133.10000000000002,
                "money_need": 152.08749999999998,
                "cur_exp": 331
            },
            "4": {
                "id": 4,
                "lv": 4,
                "exp_need": 146.41000000000003,
                "money_need": 174.90062499999996,
                "cur_exp": 464.1
            },
            "5": {
                "id": 5,
                "lv": 5,
                "exp_need": 161.05100000000004,
                "money_need": 201.13571874999994,
                "cur_exp": 610.51
            },
            "6": {
                "id": 6,
                "lv": 6,
                "exp_need": 177.15610000000007,
                "money_need": 231.30607656249992,
                "cur_exp": 771.561
            },
            "7": {
                "id": 7,
                "lv": 7,
                "exp_need": 194.8717100000001,
                "money_need": 266.0019880468749,
                "cur_exp": 948.7171000000001
            },
            "8": {
                "id": 8,
                "lv": 8,
                "exp_need": 214.3588810000001,
                "money_need": 305.9022862539061,
                "cur_exp": 1143.5888100000002
            },
            "9": {
                "id": 9,
                "lv": 9,
                "exp_need": 235.79476910000014,
                "money_need": 351.787629191992,
                "cur_exp": 1357.9476910000003
            },
            "10": {
                "id": 10,
                "lv": 10,
                "exp_need": 259.37424601000015,
                "money_need": 404.55577357079073,
                "cur_exp": 1593.7424601000005
            },
            "11": {
                "id": 11,
                "lv": 11,
                "exp_need": 285.3116706110002,
                "money_need": 465.2391396064093,
                "cur_exp": 1853.1167061100007
            },
            "12": {
                "id": 12,
                "lv": 12,
                "exp_need": 313.84283767210025,
                "money_need": 535.0250105473707,
                "cur_exp": 2138.428376721001
            },
            "13": {
                "id": 13,
                "lv": 13,
                "exp_need": 345.2271214393103,
                "money_need": 615.2787621294763,
                "cur_exp": 2452.271214393101
            },
            "14": {
                "id": 14,
                "lv": 14,
                "exp_need": 379.74983358324135,
                "money_need": 707.5705764488977,
                "cur_exp": 2797.4983358324116
            },
            "15": {
                "id": 15,
                "lv": 15,
                "exp_need": 417.7248169415655,
                "money_need": 813.7061629162323,
                "cur_exp": 3177.248169415653
            },
            "16": {
                "id": 16,
                "lv": 16,
                "exp_need": 459.4972986357221,
                "money_need": 935.7620873536671,
                "cur_exp": 3594.972986357219
            },
            "17": {
                "id": 17,
                "lv": 17,
                "exp_need": 505.44702849929433,
                "money_need": 1076.126400456717,
                "cur_exp": 4054.470284992941
            },
            "18": {
                "id": 18,
                "lv": 18,
                "exp_need": 555.9917313492238,
                "money_need": 1237.5453605252244,
                "cur_exp": 4559.917313492235
            },
            "19": {
                "id": 19,
                "lv": 19,
                "exp_need": 611.5909044841462,
                "money_need": 1423.1771646040079,
                "cur_exp": 5115.909044841459
            },
            "20": {
                "id": 20,
                "lv": 20,
                "exp_need": 672.7499949325609,
                "money_need": 1636.6537392946088,
                "cur_exp": 5727.4999493256055
            },
            "21": {
                "id": 21,
                "lv": 21,
                "exp_need": 740.024994425817,
                "money_need": 1882.1518001888,
                "cur_exp": 6400.249944258167
            },
            "22": {
                "id": 22,
                "lv": 22,
                "exp_need": 814.0274938683988,
                "money_need": 2164.47457021712,
                "cur_exp": 7140.274938683983
            },
            "23": {
                "id": 23,
                "lv": 23,
                "exp_need": 895.4302432552387,
                "money_need": 2489.145755749688,
                "cur_exp": 7954.302432552382
            },
            "24": {
                "id": 24,
                "lv": 24,
                "exp_need": 984.9732675807626,
                "money_need": 2862.517619112141,
                "cur_exp": 8849.732675807621
            },
            "25": {
                "id": 25,
                "lv": 25,
                "exp_need": 1083.470594338839,
                "money_need": 3291.8952619789616,
                "cur_exp": 9834.705943388384
            },
            "26": {
                "id": 26,
                "lv": 26,
                "exp_need": 1191.817653772723,
                "money_need": 3785.6795512758054,
                "cur_exp": 10918.176537727224
            },
            "27": {
                "id": 27,
                "lv": 27,
                "exp_need": 1310.9994191499952,
                "money_need": 4353.5314839671755,
                "cur_exp": 12109.994191499947
            },
            "28": {
                "id": 28,
                "lv": 28,
                "exp_need": 1442.0993610649948,
                "money_need": 5006.561206562252,
                "cur_exp": 13420.993610649943
            },
            "29": {
                "id": 29,
                "lv": 29,
                "exp_need": 1586.3092971714943,
                "money_need": 5757.545387546589,
                "cur_exp": 14863.092971714937
            },
            "30": {
                "id": 30,
                "lv": 30,
                "exp_need": 1744.940226888644,
                "money_need": 6621.177195678577,
                "cur_exp": 16449.40226888643
            },
            "31": {
                "id": 31,
                "lv": 31,
                "exp_need": 1919.4342495775086,
                "money_need": 7614.353775030363,
                "cur_exp": 18194.342495775076
            },
            "32": {
                "id": 32,
                "lv": 32,
                "exp_need": 2111.3776745352598,
                "money_need": 8756.506841284918,
                "cur_exp": 20113.776745352585
            },
            "33": {
                "id": 33,
                "lv": 33,
                "exp_need": 2322.515441988786,
                "money_need": 10069.982867477655,
                "cur_exp": 22225.154419887844
            },
            "34": {
                "id": 34,
                "lv": 34,
                "exp_need": 2554.7669861876648,
                "money_need": 11580.480297599303,
                "cur_exp": 24547.66986187663
            },
            "35": {
                "id": 35,
                "lv": 35,
                "exp_need": 2810.2436848064312,
                "money_need": 13317.552342239196,
                "cur_exp": 27102.436848064295
            },
            "36": {
                "id": 36,
                "lv": 36,
                "exp_need": 3091.2680532870745,
                "money_need": 15315.185193575075,
                "cur_exp": 29912.680532870727
            },
            "37": {
                "id": 37,
                "lv": 37,
                "exp_need": 3400.394858615782,
                "money_need": 17612.462972611334,
                "cur_exp": 33003.9485861578
            },
            "38": {
                "id": 38,
                "lv": 38,
                "exp_need": 3740.434344477361,
                "money_need": 20254.332418503032,
                "cur_exp": 36404.34344477358
            },
            "39": {
                "id": 39,
                "lv": 39,
                "exp_need": 4114.4777789250975,
                "money_need": 23292.482281278484,
                "cur_exp": 40144.77778925094
            },
            "40": {
                "id": 40,
                "lv": 40,
                "exp_need": 4525.925556817608,
                "money_need": 26786.354623470255,
                "cur_exp": 44259.255568176035
            },
            "41": {
                "id": 41,
                "lv": 41,
                "exp_need": 4978.518112499369,
                "money_need": 30804.30781699079,
                "cur_exp": 48785.18112499364
            },
            "42": {
                "id": 42,
                "lv": 42,
                "exp_need": 5476.369923749306,
                "money_need": 35424.953989539405,
                "cur_exp": 53763.69923749301
            },
            "43": {
                "id": 43,
                "lv": 43,
                "exp_need": 6024.006916124236,
                "money_need": 40738.697087970315,
                "cur_exp": 59240.06916124232
            },
            "44": {
                "id": 44,
                "lv": 44,
                "exp_need": 6626.407607736661,
                "money_need": 46849.50165116586,
                "cur_exp": 65264.07607736655
            },
            "45": {
                "id": 45,
                "lv": 45,
                "exp_need": 7289.048368510327,
                "money_need": 53876.926898840735,
                "cur_exp": 71890.48368510322
            },
            "46": {
                "id": 46,
                "lv": 46,
                "exp_need": 8017.95320536136,
                "money_need": 61958.46593366684,
                "cur_exp": 79179.53205361354
            },
            "47": {
                "id": 47,
                "lv": 47,
                "exp_need": 8819.748525897498,
                "money_need": 71252.23582371687,
                "cur_exp": 87197.4852589749
            },
            "48": {
                "id": 48,
                "lv": 48,
                "exp_need": 9701.723378487248,
                "money_need": 81940.07119727439,
                "cur_exp": 96017.2337848724
            },
            "49": {
                "id": 49,
                "lv": 49,
                "exp_need": 10671.895716335974,
                "money_need": 94231.08187686554,
                "cur_exp": 105718.95716335965
            },
            "50": {
                "id": 50,
                "lv": 50,
                "exp_need": 11739.085287969572,
                "money_need": 108365.74415839536,
                "cur_exp": 116390.85287969562
            },
            "51": {
                "id": 51,
                "lv": 51,
                "exp_need": 12912.99381676653,
                "money_need": 124620.60578215466,
                "cur_exp": 128129.9381676652
            },
            "52": {
                "id": 52,
                "lv": 52,
                "exp_need": 14204.293198443183,
                "money_need": 143313.69664947785,
                "cur_exp": 141042.93198443172
            },
            "53": {
                "id": 53,
                "lv": 53,
                "exp_need": 15624.722518287503,
                "money_need": 164810.7511468995,
                "cur_exp": 155247.2251828749
            },
            "54": {
                "id": 54,
                "lv": 54,
                "exp_need": 17187.194770116253,
                "money_need": 189532.36381893442,
                "cur_exp": 170871.94770116243
            },
            "55": {
                "id": 55,
                "lv": 55,
                "exp_need": 18905.91424712788,
                "money_need": 217962.21839177457,
                "cur_exp": 188059.14247127867
            },
            "56": {
                "id": 56,
                "lv": 56,
                "exp_need": 20796.50567184067,
                "money_need": 250656.55115054073,
                "cur_exp": 206965.05671840656
            },
            "57": {
                "id": 57,
                "lv": 57,
                "exp_need": 22876.156239024738,
                "money_need": 288255.0338231218,
                "cur_exp": 227761.56239024724
            },
            "58": {
                "id": 58,
                "lv": 58,
                "exp_need": 25163.771862927213,
                "money_need": 331493.28889659006,
                "cur_exp": 250637.71862927199
            },
            "59": {
                "id": 59,
                "lv": 59,
                "exp_need": 27680.149049219937,
                "money_need": 381217.28223107854,
                "cur_exp": 275801.4904921992
            },
            "60": {
                "id": 60,
                "lv": 60,
                "exp_need": 30448.16395414193,
                "money_need": 438399.8745657403,
                "cur_exp": 303481.6395414191
            }
        }
    },
    "factors": {
        "colComment": {},
        "rows": {
            "1": {
                "id": 1,
                "lv": 1,
                "base": 1.1,
                "factor": 1
            },
            "2": {
                "id": 2,
                "lv": 2,
                "base": 1.099,
                "factor": 1.1
            },
            "3": {
                "id": 3,
                "lv": 3,
                "base": 1.098,
                "factor": 1.2089
            },
            "4": {
                "id": 4,
                "lv": 4,
                "base": 1.097,
                "factor": 1.3273722
            },
            "5": {
                "id": 5,
                "lv": 5,
                "base": 1.096,
                "factor": 1.4561273034
            },
            "6": {
                "id": 6,
                "lv": 6,
                "base": 1.095,
                "factor": 1.5959155245264
            },
            "7": {
                "id": 7,
                "lv": 7,
                "base": 1.094,
                "factor": 1.74752749935641
            },
            "8": {
                "id": 8,
                "lv": 8,
                "base": 1.093,
                "factor": 1.91179508429592
            },
            "9": {
                "id": 9,
                "lv": 9,
                "base": 1.092,
                "factor": 2.08959202713544
            },
            "10": {
                "id": 10,
                "lv": 10,
                "base": 1.091,
                "factor": 2.2818344936319
            },
            "11": {
                "id": 11,
                "lv": 11,
                "base": 1.09,
                "factor": 2.4894814325524
            },
            "12": {
                "id": 12,
                "lv": 12,
                "base": 1.089,
                "factor": 2.71353476148213
            },
            "13": {
                "id": 13,
                "lv": 13,
                "base": 1.088,
                "factor": 2.95503935525404
            },
            "14": {
                "id": 14,
                "lv": 14,
                "base": 1.087,
                "factor": 3.2150828185164
            },
            "15": {
                "id": 15,
                "lv": 15,
                "base": 1.086,
                "factor": 3.49479502372733
            },
            "16": {
                "id": 16,
                "lv": 16,
                "base": 1.085,
                "factor": 3.79534739576788
            },
            "17": {
                "id": 17,
                "lv": 17,
                "base": 1.084,
                "factor": 4.11795192440816
            },
            "18": {
                "id": 18,
                "lv": 18,
                "base": 1.083,
                "factor": 4.46385988605845
            },
            "19": {
                "id": 19,
                "lv": 19,
                "base": 1.082,
                "factor": 4.83436025660131
            },
            "20": {
                "id": 20,
                "lv": 20,
                "base": 1.081,
                "factor": 5.23077779764263
            },
            "21": {
                "id": 21,
                "lv": 21,
                "base": 1.08,
                "factor": 5.6544707992517
            },
            "22": {
                "id": 22,
                "lv": 22,
                "base": 1.079,
                "factor": 6.10682846319185
            },
            "23": {
                "id": 23,
                "lv": 23,
                "base": 1.078,
                "factor": 6.58926791178402
            },
            "24": {
                "id": 24,
                "lv": 24,
                "base": 1.077,
                "factor": 7.10323080890319
            },
            "25": {
                "id": 25,
                "lv": 25,
                "base": 1.076,
                "factor": 7.65017958118875
            },
            "26": {
                "id": 26,
                "lv": 26,
                "base": 1.075,
                "factor": 8.23159322935912
            },
            "27": {
                "id": 27,
                "lv": 27,
                "base": 1.074,
                "factor": 8.84896272156107
            },
            "28": {
                "id": 28,
                "lv": 28,
                "base": 1.073,
                "factor": 9.50378596295662
            },
            "29": {
                "id": 29,
                "lv": 29,
                "base": 1.072,
                "factor": 10.1975623382525
            },
            "30": {
                "id": 30,
                "lv": 30,
                "base": 1.071,
                "factor": 10.9317868266067
            },
            "31": {
                "id": 31,
                "lv": 31,
                "base": 1.07,
                "factor": 11.7079436912958
            },
            "32": {
                "id": 32,
                "lv": 32,
                "base": 1.069,
                "factor": 12.5274997496866
            },
            "33": {
                "id": 33,
                "lv": 33,
                "base": 1.068,
                "factor": 13.391897232415
            },
            "34": {
                "id": 34,
                "lv": 34,
                "base": 1.067,
                "factor": 14.3025462442192
            },
            "35": {
                "id": 35,
                "lv": 35,
                "base": 1.066,
                "factor": 15.260816842582
            },
            "36": {
                "id": 36,
                "lv": 36,
                "base": 1.065,
                "factor": 16.2680307541924
            },
            "37": {
                "id": 37,
                "lv": 37,
                "base": 1.064,
                "factor": 17.325452753215
            },
            "38": {
                "id": 38,
                "lv": 38,
                "base": 1.063,
                "factor": 18.4342817294208
            },
            "39": {
                "id": 39,
                "lv": 39,
                "base": 1.062,
                "factor": 19.5956414783744
            },
            "40": {
                "id": 40,
                "lv": 40,
                "base": 1.061,
                "factor": 20.8105712500337
            },
            "41": {
                "id": 41,
                "lv": 41,
                "base": 1.06,
                "factor": 22.0800160962859
            },
            "42": {
                "id": 42,
                "lv": 42,
                "base": 1.059,
                "factor": 23.4048170620631
            },
            "43": {
                "id": 43,
                "lv": 43,
                "base": 1.058,
                "factor": 24.785701268725
            },
            "44": {
                "id": 44,
                "lv": 44,
                "base": 1.057,
                "factor": 26.2232719423111
            },
            "45": {
                "id": 45,
                "lv": 45,
                "base": 1.05600000000001,
                "factor": 27.717998443023
            },
            "46": {
                "id": 46,
                "lv": 46,
                "base": 1.05500000000001,
                "factor": 29.2702063558324
            },
            "47": {
                "id": 47,
                "lv": 47,
                "base": 1.05400000000001,
                "factor": 30.8800677054033
            },
            "48": {
                "id": 48,
                "lv": 48,
                "base": 1.05300000000001,
                "factor": 32.5475913614953
            },
            "49": {
                "id": 49,
                "lv": 49,
                "base": 1.05200000000001,
                "factor": 34.2726137036547
            },
            "50": {
                "id": 50,
                "lv": 50,
                "base": 1.05100000000001,
                "factor": 36.0547896162449
            },
            "51": {
                "id": 51,
                "lv": 51,
                "base": 1.05000000000001,
                "factor": 37.8935838866736
            },
            "52": {
                "id": 52,
                "lv": 52,
                "base": 1.04900000000001,
                "factor": 39.7882630810075
            },
            "53": {
                "id": 53,
                "lv": 53,
                "base": 1.04800000000001,
                "factor": 41.7378879719771
            },
            "54": {
                "id": 54,
                "lv": 54,
                "base": 1.04700000000001,
                "factor": 43.7413065946322
            },
            "55": {
                "id": 55,
                "lv": 55,
                "base": 1.04600000000001,
                "factor": 45.7971480045802
            },
            "56": {
                "id": 56,
                "lv": 56,
                "base": 1.04500000000001,
                "factor": 47.9038168127912
            },
            "57": {
                "id": 57,
                "lv": 57,
                "base": 1.04400000000001,
                "factor": 50.0594885693671
            },
            "58": {
                "id": 58,
                "lv": 58,
                "base": 1.04300000000001,
                "factor": 52.2621060664196
            },
            "59": {
                "id": 59,
                "lv": 59,
                "base": 1.04200000000001,
                "factor": 54.509376627276
            },
            "60": {
                "id": 60,
                "lv": 60,
                "base": 1.04100000000001,
                "factor": 56.7987704456219
            }
        }
    },
    "cards": {
        "colComment": {},
        "rows": {
            "1": {
                "id": 1,
                "number": 1,
                "name": 100,
                "star": 1,
                "lv": 1,
                "atk": 59,
                "hp": 120,
                "skill_id": 1
            },
            "2": {
                "id": 2,
                "number": 1,
                "name": 200,
                "star": 2,
                "lv": 1,
                "atk": 100,
                "hp": 195,
                "skill_id": 1
            },
            "3": {
                "id": 3,
                "number": 1,
                "name": 300,
                "star": 3,
                "lv": 1,
                "atk": 149,
                "hp": 355,
                "skill_id": 1,
                "group": 2,
                "group_effect": "1,20"
            },
            "4": {
                "id": 4,
                "number": 1,
                "name": 400,
                "star": 4,
                "lv": 1,
                "atk": 238,
                "hp": 516,
                "skill_id": 1,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "5": {
                "id": 5,
                "number": 1,
                "name": 500,
                "star": 5,
                "lv": 1,
                "atk": 378,
                "hp": 821,
                "skill_id": 1,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "6": {
                "id": 6,
                "number": 2,
                "name": 600,
                "star": 1,
                "lv": 1,
                "atk": 45,
                "hp": 140,
                "skill_id": 2
            },
            "7": {
                "id": 7,
                "number": 2,
                "name": 700,
                "star": 2,
                "lv": 1,
                "atk": 79,
                "hp": 221,
                "skill_id": 2
            },
            "8": {
                "id": 8,
                "number": 2,
                "name": 800,
                "star": 3,
                "lv": 1,
                "atk": 118,
                "hp": 390,
                "skill_id": 2,
                "group": 2,
                "group_effect": "1,20"
            },
            "9": {
                "id": 9,
                "number": 2,
                "name": 900,
                "star": 4,
                "lv": 1,
                "atk": 199,
                "hp": 552,
                "skill_id": 2,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "10": {
                "id": 10,
                "number": 2,
                "name": 1000,
                "star": 5,
                "lv": 1,
                "atk": 327,
                "hp": 878,
                "skill_id": 2,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "11": {
                "id": 11,
                "name": 1100,
                "star": 1,
                "lv": 1,
                "atk": 51,
                "hp": 129,
                "skill_id": 3
            },
            "12": {
                "id": 12,
                "name": 1200,
                "star": 2,
                "lv": 1,
                "atk": 82,
                "hp": 208,
                "skill_id": 3
            },
            "13": {
                "id": 13,
                "name": 1300,
                "star": 3,
                "lv": 1,
                "atk": 123,
                "hp": 357,
                "skill_id": 3,
                "group": 2,
                "group_effect": "1,20"
            },
            "14": {
                "id": 14,
                "name": 1400,
                "star": 4,
                "lv": 1,
                "atk": 209,
                "hp": 526,
                "skill_id": 3,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "15": {
                "id": 15,
                "name": 1500,
                "star": 5,
                "lv": 1,
                "atk": 327,
                "hp": 825,
                "skill_id": 3,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "16": {
                "id": 16,
                "name": 1600,
                "star": 1,
                "lv": 1,
                "atk": 47,
                "hp": 131,
                "skill_id": 4
            },
            "17": {
                "id": 17,
                "name": 1700,
                "star": 2,
                "lv": 1,
                "atk": 75,
                "hp": 211,
                "skill_id": 4
            },
            "18": {
                "id": 18,
                "name": 1800,
                "star": 3,
                "lv": 1,
                "atk": 120,
                "hp": 367,
                "skill_id": 4,
                "group": 2,
                "group_effect": "1,20"
            },
            "19": {
                "id": 19,
                "name": 1900,
                "star": 4,
                "lv": 1,
                "atk": 199,
                "hp": 530,
                "skill_id": 4,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "20": {
                "id": 20,
                "name": 2000,
                "star": 5,
                "lv": 1,
                "atk": 321,
                "hp": 829,
                "skill_id": 4,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "21": {
                "id": 21,
                "name": 2100,
                "star": 1,
                "lv": 1,
                "atk": 53,
                "hp": 121,
                "skill_id": 5
            },
            "22": {
                "id": 22,
                "name": 2200,
                "star": 2,
                "lv": 1,
                "atk": 82,
                "hp": 195,
                "skill_id": 5
            },
            "23": {
                "id": 23,
                "name": 2300,
                "star": 3,
                "lv": 1,
                "atk": 119,
                "hp": 354,
                "skill_id": 5,
                "group": 2,
                "group_effect": "1,20"
            },
            "24": {
                "id": 24,
                "name": 2400,
                "star": 4,
                "lv": 1,
                "atk": 195,
                "hp": 517,
                "skill_id": 5,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "25": {
                "id": 25,
                "name": 2500,
                "star": 5,
                "lv": 1,
                "atk": 328,
                "hp": 822,
                "skill_id": 5,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "26": {
                "id": 26,
                "name": 2600,
                "star": 1,
                "lv": 1,
                "atk": 61,
                "hp": 115,
                "skill_id": 6
            },
            "27": {
                "id": 27,
                "name": 2700,
                "star": 2,
                "lv": 1,
                "atk": 95,
                "hp": 186,
                "skill_id": 6
            },
            "28": {
                "id": 28,
                "name": 2800,
                "star": 3,
                "lv": 1,
                "atk": 141,
                "hp": 341,
                "skill_id": 6,
                "group": 2,
                "group_effect": "1,20"
            },
            "29": {
                "id": 29,
                "name": 2900,
                "star": 4,
                "lv": 1,
                "atk": 234,
                "hp": 519,
                "skill_id": 6,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "30": {
                "id": 30,
                "name": 3000,
                "star": 5,
                "lv": 1,
                "atk": 375,
                "hp": 813,
                "skill_id": 6,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "31": {
                "id": 31,
                "name": 3100,
                "star": 1,
                "lv": 1,
                "atk": 51,
                "hp": 130,
                "skill_id": 7
            },
            "32": {
                "id": 32,
                "name": 3200,
                "star": 2,
                "lv": 1,
                "atk": 82,
                "hp": 220,
                "skill_id": 7
            },
            "33": {
                "id": 33,
                "name": 3300,
                "star": 3,
                "lv": 1,
                "atk": 123,
                "hp": 390,
                "skill_id": 7,
                "group": 2,
                "group_effect": "1,20"
            },
            "34": {
                "id": 34,
                "name": 3400,
                "star": 4,
                "lv": 1,
                "atk": 204,
                "hp": 550,
                "skill_id": 7,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "35": {
                "id": 35,
                "name": 3500,
                "star": 5,
                "lv": 1,
                "atk": 336,
                "hp": 855,
                "skill_id": 7,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "36": {
                "id": 36,
                "name": 3600,
                "star": 1,
                "lv": 1,
                "atk": 56,
                "hp": 134,
                "skill_id": 8
            },
            "37": {
                "id": 37,
                "name": 3700,
                "star": 2,
                "lv": 1,
                "atk": 86,
                "hp": 226,
                "skill_id": 8
            },
            "38": {
                "id": 38,
                "name": 3800,
                "star": 3,
                "lv": 1,
                "atk": 129,
                "hp": 393,
                "skill_id": 8,
                "group": 2,
                "group_effect": "1,20"
            },
            "39": {
                "id": 39,
                "name": 3900,
                "star": 4,
                "lv": 1,
                "atk": 209,
                "hp": 556,
                "skill_id": 8,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "40": {
                "id": 40,
                "name": 4000,
                "star": 5,
                "lv": 1,
                "atk": 333,
                "hp": 859,
                "skill_id": 8,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "41": {
                "id": 41,
                "name": 4100,
                "star": 1,
                "lv": 1,
                "atk": 53,
                "hp": 139,
                "skill_id": 9
            },
            "42": {
                "id": 42,
                "name": 4200,
                "star": 2,
                "lv": 1,
                "atk": 86,
                "hp": 223,
                "skill_id": 9
            },
            "43": {
                "id": 43,
                "name": 4300,
                "star": 3,
                "lv": 1,
                "atk": 127,
                "hp": 392,
                "skill_id": 9,
                "group": 2,
                "group_effect": "1,20"
            },
            "44": {
                "id": 44,
                "name": 4400,
                "star": 4,
                "lv": 1,
                "atk": 206,
                "hp": 556,
                "skill_id": 9,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "45": {
                "id": 45,
                "name": 4500,
                "star": 5,
                "lv": 1,
                "atk": 337,
                "hp": 857,
                "skill_id": 9,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "46": {
                "id": 46,
                "name": 4600,
                "star": 1,
                "lv": 1,
                "atk": 53,
                "hp": 140,
                "skill_id": 10
            },
            "47": {
                "id": 47,
                "name": 4700,
                "star": 2,
                "lv": 1,
                "atk": 86,
                "hp": 227,
                "skill_id": 10
            },
            "48": {
                "id": 48,
                "name": 4800,
                "star": 3,
                "lv": 1,
                "atk": 129,
                "hp": 389,
                "skill_id": 10,
                "group": 2,
                "group_effect": "1,20"
            },
            "49": {
                "id": 49,
                "name": 4900,
                "star": 4,
                "lv": 1,
                "atk": 208,
                "hp": 559,
                "skill_id": 10,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "50": {
                "id": 50,
                "name": 5000,
                "star": 5,
                "lv": 1,
                "atk": 331,
                "hp": 860,
                "skill_id": 10,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "51": {
                "id": 51,
                "name": 5100,
                "star": 1,
                "lv": 1,
                "atk": 55,
                "hp": 120,
                "skill_id": 11
            },
            "52": {
                "id": 52,
                "name": 5200,
                "star": 2,
                "lv": 1,
                "atk": 85,
                "hp": 195,
                "skill_id": 11
            },
            "53": {
                "id": 53,
                "name": 5300,
                "star": 3,
                "lv": 1,
                "atk": 140,
                "hp": 354,
                "skill_id": 11,
                "group": 2,
                "group_effect": "1,20"
            },
            "54": {
                "id": 54,
                "name": 5400,
                "star": 4,
                "lv": 1,
                "atk": 235,
                "hp": 516,
                "skill_id": 11,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "55": {
                "id": 55,
                "name": 5500,
                "star": 5,
                "lv": 1,
                "atk": 370,
                "hp": 823,
                "skill_id": 11,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "56": {
                "id": 56,
                "name": 5600,
                "star": 1,
                "lv": 1,
                "atk": 54,
                "hp": 125,
                "skill_id": 12
            },
            "57": {
                "id": 57,
                "name": 5700,
                "star": 2,
                "lv": 1,
                "atk": 88,
                "hp": 190,
                "skill_id": 12
            },
            "58": {
                "id": 58,
                "name": 5800,
                "star": 3,
                "lv": 1,
                "atk": 145,
                "hp": 350,
                "skill_id": 12,
                "group": 2,
                "group_effect": "1,20"
            },
            "59": {
                "id": 59,
                "name": 5900,
                "star": 4,
                "lv": 1,
                "atk": 240,
                "hp": 515,
                "skill_id": 12,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "60": {
                "id": 60,
                "name": 6000,
                "star": 5,
                "lv": 1,
                "atk": 375,
                "hp": 821,
                "skill_id": 12,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "61": {
                "id": 61,
                "name": 6100,
                "star": 1,
                "lv": 1,
                "atk": 58,
                "hp": 120,
                "skill_id": 13
            },
            "62": {
                "id": 62,
                "name": 6200,
                "star": 2,
                "lv": 1,
                "atk": 87,
                "hp": 192,
                "skill_id": 13
            },
            "63": {
                "id": 63,
                "name": 6300,
                "star": 3,
                "lv": 1,
                "atk": 149,
                "hp": 355,
                "skill_id": 13,
                "group": 2,
                "group_effect": "1,20"
            },
            "64": {
                "id": 64,
                "name": 6400,
                "star": 4,
                "lv": 1,
                "atk": 241,
                "hp": 511,
                "skill_id": 13,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "65": {
                "id": 65,
                "name": 6500,
                "star": 5,
                "lv": 1,
                "atk": 379,
                "hp": 828,
                "skill_id": 13,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "66": {
                "id": 66,
                "name": 6600,
                "star": 1,
                "lv": 1,
                "atk": 51,
                "hp": 130,
                "skill_id": 14
            },
            "67": {
                "id": 67,
                "name": 6700,
                "star": 2,
                "lv": 1,
                "atk": 81,
                "hp": 221,
                "skill_id": 14
            },
            "68": {
                "id": 68,
                "name": 6800,
                "star": 3,
                "lv": 1,
                "atk": 123,
                "hp": 375,
                "skill_id": 14,
                "group": 2,
                "group_effect": "1,20"
            },
            "69": {
                "id": 69,
                "name": 6900,
                "star": 4,
                "lv": 1,
                "atk": 202,
                "hp": 512,
                "skill_id": 14,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "70": {
                "id": 70,
                "name": 7000,
                "star": 5,
                "lv": 1,
                "atk": 332,
                "hp": 815,
                "skill_id": 14,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "71": {
                "id": 71,
                "name": 7100,
                "star": 1,
                "lv": 1,
                "atk": 53,
                "hp": 126,
                "skill_id": 15
            },
            "72": {
                "id": 72,
                "name": 7200,
                "star": 2,
                "lv": 1,
                "atk": 83,
                "hp": 224,
                "skill_id": 15
            },
            "73": {
                "id": 73,
                "name": 7300,
                "star": 3,
                "lv": 1,
                "atk": 125,
                "hp": 374,
                "skill_id": 15,
                "group": 2,
                "group_effect": "1,20"
            },
            "74": {
                "id": 74,
                "name": 7400,
                "star": 4,
                "lv": 1,
                "atk": 205,
                "hp": 516,
                "skill_id": 15,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "75": {
                "id": 75,
                "name": 7500,
                "star": 5,
                "lv": 1,
                "atk": 336,
                "hp": 820,
                "skill_id": 15,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "76": {
                "id": 76,
                "name": 7600,
                "star": 1,
                "lv": 1,
                "atk": 55,
                "hp": 121,
                "skill_id": 16
            },
            "77": {
                "id": 77,
                "name": 7700,
                "star": 2,
                "lv": 1,
                "atk": 85,
                "hp": 228,
                "skill_id": 16
            },
            "78": {
                "id": 78,
                "name": 7800,
                "star": 3,
                "lv": 1,
                "atk": 126,
                "hp": 375,
                "skill_id": 16,
                "group": 2,
                "group_effect": "1,20"
            },
            "79": {
                "id": 79,
                "name": 7900,
                "star": 4,
                "lv": 1,
                "atk": 201,
                "hp": 520,
                "skill_id": 16,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "80": {
                "id": 80,
                "name": 8000,
                "star": 5,
                "lv": 1,
                "atk": 330,
                "hp": 825,
                "skill_id": 16,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "81": {
                "id": 81,
                "name": 8100,
                "star": 1,
                "lv": 1,
                "atk": 56,
                "hp": 129,
                "skill_id": 17
            },
            "82": {
                "id": 82,
                "name": 8200,
                "star": 2,
                "lv": 1,
                "atk": 88,
                "hp": 226,
                "skill_id": 17
            },
            "83": {
                "id": 83,
                "name": 8300,
                "star": 3,
                "lv": 1,
                "atk": 122,
                "hp": 375,
                "skill_id": 17,
                "group": 2,
                "group_effect": "1,20"
            },
            "84": {
                "id": 84,
                "name": 8400,
                "star": 4,
                "lv": 1,
                "atk": 203,
                "hp": 519,
                "skill_id": 17,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "85": {
                "id": 85,
                "name": 8500,
                "star": 5,
                "lv": 1,
                "atk": 340,
                "hp": 830,
                "skill_id": 17,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "86": {
                "id": 86,
                "name": 8600,
                "star": 1,
                "lv": 1,
                "atk": 58,
                "hp": 122,
                "skill_id": 18
            },
            "87": {
                "id": 87,
                "name": 8700,
                "star": 2,
                "lv": 1,
                "atk": 88,
                "hp": 222,
                "skill_id": 18
            },
            "88": {
                "id": 88,
                "name": 8800,
                "star": 3,
                "lv": 1,
                "atk": 129,
                "hp": 380,
                "skill_id": 18,
                "group": 2,
                "group_effect": "1,20"
            },
            "89": {
                "id": 89,
                "name": 8900,
                "star": 4,
                "lv": 1,
                "atk": 207,
                "hp": 524,
                "skill_id": 18,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "90": {
                "id": 90,
                "name": 9000,
                "star": 5,
                "lv": 1,
                "atk": 339,
                "hp": 831,
                "skill_id": 18,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "91": {
                "id": 91,
                "name": 9100,
                "star": 1,
                "lv": 1,
                "atk": 53,
                "hp": 126,
                "skill_id": 19
            },
            "92": {
                "id": 92,
                "name": 9200,
                "star": 2,
                "lv": 1,
                "atk": 83,
                "hp": 224,
                "skill_id": 19
            },
            "93": {
                "id": 93,
                "name": 9300,
                "star": 3,
                "lv": 1,
                "atk": 125,
                "hp": 374,
                "skill_id": 19,
                "group": 2,
                "group_effect": "1,20"
            },
            "94": {
                "id": 94,
                "name": 9400,
                "star": 4,
                "lv": 1,
                "atk": 205,
                "hp": 516,
                "skill_id": 19,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "95": {
                "id": 95,
                "name": 9500,
                "star": 5,
                "lv": 1,
                "atk": 336,
                "hp": 820,
                "skill_id": 19,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "96": {
                "id": 96,
                "name": 9600,
                "star": 1,
                "lv": 1,
                "atk": 60,
                "hp": 120,
                "skill_id": 20
            },
            "97": {
                "id": 97,
                "name": 9700,
                "star": 2,
                "lv": 1,
                "atk": 100,
                "hp": 190,
                "skill_id": 20
            },
            "98": {
                "id": 98,
                "name": 9800,
                "star": 3,
                "lv": 1,
                "atk": 150,
                "hp": 345,
                "skill_id": 20,
                "group": 2,
                "group_effect": "1,20"
            },
            "99": {
                "id": 99,
                "name": 9900,
                "star": 4,
                "lv": 1,
                "atk": 240,
                "hp": 510,
                "skill_id": 20,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "100": {
                "id": 100,
                "name": 10000,
                "star": 5,
                "lv": 1,
                "atk": 380,
                "hp": 801,
                "skill_id": 20,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "101": {
                "id": 101,
                "name": 10100,
                "star": 1,
                "lv": 1,
                "atk": 51,
                "hp": 140,
                "skill_id": 21
            },
            "102": {
                "id": 102,
                "name": 10200,
                "star": 2,
                "lv": 1,
                "atk": 82,
                "hp": 230,
                "skill_id": 21
            },
            "103": {
                "id": 103,
                "name": 10300,
                "star": 3,
                "lv": 1,
                "atk": 131,
                "hp": 408,
                "skill_id": 21,
                "group": 2,
                "group_effect": "1,20"
            },
            "104": {
                "id": 104,
                "name": 10400,
                "star": 4,
                "lv": 1,
                "atk": 222,
                "hp": 572,
                "skill_id": 21,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "105": {
                "id": 105,
                "name": 10500,
                "star": 5,
                "lv": 1,
                "atk": 351,
                "hp": 875,
                "skill_id": 21,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "106": {
                "id": 106,
                "name": 10600,
                "star": 1,
                "lv": 1,
                "atk": 52,
                "hp": 141,
                "skill_id": 22
            },
            "107": {
                "id": 107,
                "name": 10700,
                "star": 2,
                "lv": 1,
                "atk": 82,
                "hp": 232,
                "skill_id": 22
            },
            "108": {
                "id": 108,
                "name": 10800,
                "star": 3,
                "lv": 1,
                "atk": 135,
                "hp": 712,
                "skill_id": 22,
                "group": 2,
                "group_effect": "1,20"
            },
            "109": {
                "id": 109,
                "name": 10900,
                "star": 4,
                "lv": 1,
                "atk": 226,
                "hp": 575,
                "skill_id": 22,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "110": {
                "id": 110,
                "name": 11000,
                "star": 5,
                "lv": 1,
                "atk": 353,
                "hp": 872,
                "skill_id": 22,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "111": {
                "id": 111,
                "name": 11100,
                "star": 1,
                "lv": 1,
                "atk": 55,
                "hp": 144,
                "skill_id": 23
            },
            "112": {
                "id": 112,
                "name": 11200,
                "star": 2,
                "lv": 1,
                "atk": 85,
                "hp": 231,
                "skill_id": 23
            },
            "113": {
                "id": 113,
                "name": 11300,
                "star": 3,
                "lv": 1,
                "atk": 138,
                "hp": 711,
                "skill_id": 23,
                "group": 2,
                "group_effect": "1,20"
            },
            "114": {
                "id": 114,
                "name": 11400,
                "star": 4,
                "lv": 1,
                "atk": 227,
                "hp": 574,
                "skill_id": 23,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "115": {
                "id": 115,
                "name": 11500,
                "star": 5,
                "lv": 1,
                "atk": 349,
                "hp": 873,
                "skill_id": 23,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "116": {
                "id": 116,
                "name": 11600,
                "star": 1,
                "lv": 1,
                "atk": 48,
                "hp": 145,
                "skill_id": 24
            },
            "117": {
                "id": 117,
                "name": 11700,
                "star": 2,
                "lv": 1,
                "atk": 75,
                "hp": 230,
                "skill_id": 24
            },
            "118": {
                "id": 118,
                "name": 11800,
                "star": 3,
                "lv": 1,
                "atk": 116,
                "hp": 405,
                "skill_id": 24,
                "group": 2,
                "group_effect": "1,20"
            },
            "119": {
                "id": 119,
                "name": 11900,
                "star": 4,
                "lv": 1,
                "atk": 198,
                "hp": 598,
                "skill_id": 24,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "120": {
                "id": 120,
                "name": 12000,
                "star": 5,
                "lv": 1,
                "atk": 323,
                "hp": 902,
                "skill_id": 24,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "121": {
                "id": 121,
                "name": 12100,
                "star": 1,
                "lv": 1,
                "atk": 46,
                "hp": 146,
                "skill_id": 25
            },
            "122": {
                "id": 122,
                "name": 12200,
                "star": 2,
                "lv": 1,
                "atk": 76,
                "hp": 231,
                "skill_id": 25
            },
            "123": {
                "id": 123,
                "name": 12300,
                "star": 3,
                "lv": 1,
                "atk": 114,
                "hp": 408,
                "skill_id": 25,
                "group": 2,
                "group_effect": "1,20"
            },
            "124": {
                "id": 124,
                "name": 12400,
                "star": 4,
                "lv": 1,
                "atk": 196,
                "hp": 600,
                "skill_id": 25,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "125": {
                "id": 125,
                "name": 12500,
                "star": 5,
                "lv": 1,
                "atk": 327,
                "hp": 910,
                "skill_id": 25,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "126": {
                "id": 126,
                "name": 12600,
                "star": 1,
                "lv": 1,
                "atk": 49,
                "hp": 144,
                "skill_id": 26
            },
            "127": {
                "id": 127,
                "name": 12700,
                "star": 2,
                "lv": 1,
                "atk": 77,
                "hp": 238,
                "skill_id": 26
            },
            "128": {
                "id": 128,
                "name": 12800,
                "star": 3,
                "lv": 1,
                "atk": 112,
                "hp": 410,
                "skill_id": 26,
                "group": 2,
                "group_effect": "1,20"
            },
            "129": {
                "id": 129,
                "name": 12900,
                "star": 4,
                "lv": 1,
                "atk": 195,
                "hp": 602,
                "skill_id": 26,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "130": {
                "id": 130,
                "name": 13000,
                "star": 5,
                "lv": 1,
                "atk": 327,
                "hp": 908,
                "skill_id": 26,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "131": {
                "id": 131,
                "name": 13100,
                "star": 1,
                "lv": 1,
                "atk": 42,
                "hp": 141,
                "skill_id": 27
            },
            "132": {
                "id": 132,
                "name": 13200,
                "star": 2,
                "lv": 1,
                "atk": 73,
                "hp": 238,
                "skill_id": 27
            },
            "133": {
                "id": 133,
                "name": 13300,
                "star": 3,
                "lv": 1,
                "atk": 119,
                "hp": 412,
                "skill_id": 27,
                "group": 2,
                "group_effect": "1,20"
            },
            "134": {
                "id": 134,
                "name": 13400,
                "star": 4,
                "lv": 1,
                "atk": 203,
                "hp": 604,
                "skill_id": 27,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "135": {
                "id": 135,
                "name": 13500,
                "star": 5,
                "lv": 1,
                "atk": 322,
                "hp": 908,
                "skill_id": 27,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "136": {
                "id": 136,
                "name": 13600,
                "star": 1,
                "lv": 1,
                "atk": 43,
                "hp": 140,
                "skill_id": 28
            },
            "137": {
                "id": 137,
                "name": 13700,
                "star": 2,
                "lv": 1,
                "atk": 72,
                "hp": 229,
                "skill_id": 28
            },
            "138": {
                "id": 138,
                "name": 13800,
                "star": 3,
                "lv": 1,
                "atk": 111,
                "hp": 403,
                "skill_id": 28,
                "group": 2,
                "group_effect": "1,20"
            },
            "139": {
                "id": 139,
                "name": 13900,
                "star": 4,
                "lv": 1,
                "atk": 189,
                "hp": 592,
                "skill_id": 28,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "140": {
                "id": 140,
                "name": 14000,
                "star": 5,
                "lv": 1,
                "atk": 331,
                "hp": 901,
                "skill_id": 28,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "141": {
                "id": 141,
                "name": 14100,
                "star": 1,
                "lv": 1,
                "atk": 47,
                "hp": 150,
                "skill_id": 29
            },
            "142": {
                "id": 142,
                "name": 14200,
                "star": 2,
                "lv": 1,
                "atk": 79,
                "hp": 229,
                "skill_id": 29
            },
            "143": {
                "id": 143,
                "name": 14300,
                "star": 3,
                "lv": 1,
                "atk": 122,
                "hp": 394,
                "skill_id": 29,
                "group": 2,
                "group_effect": "1,20"
            },
            "144": {
                "id": 144,
                "name": 14400,
                "star": 4,
                "lv": 1,
                "atk": 203,
                "hp": 604,
                "skill_id": 29,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "145": {
                "id": 145,
                "name": 14500,
                "star": 5,
                "lv": 1,
                "atk": 332,
                "hp": 911,
                "skill_id": 29,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "146": {
                "id": 146,
                "name": 14600,
                "star": 1,
                "lv": 1,
                "atk": 40,
                "hp": 151,
                "skill_id": 30
            },
            "147": {
                "id": 147,
                "name": 14700,
                "star": 2,
                "lv": 1,
                "atk": 80,
                "hp": 232,
                "skill_id": 30
            },
            "148": {
                "id": 148,
                "name": 14800,
                "star": 3,
                "lv": 1,
                "atk": 119,
                "hp": 412,
                "skill_id": 30,
                "group": 2,
                "group_effect": "1,20"
            },
            "149": {
                "id": 149,
                "name": 14900,
                "star": 4,
                "lv": 1,
                "atk": 203,
                "hp": 608,
                "skill_id": 30,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "150": {
                "id": 150,
                "name": 15000,
                "star": 5,
                "lv": 1,
                "atk": 333,
                "hp": 909,
                "skill_id": 30,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "151": {
                "id": 151,
                "name": 15100,
                "star": 1,
                "lv": 1,
                "atk": 50,
                "hp": 145,
                "skill_id": 31
            },
            "152": {
                "id": 152,
                "name": 15200,
                "star": 2,
                "lv": 1,
                "atk": 75,
                "hp": 243,
                "skill_id": 31
            },
            "153": {
                "id": 153,
                "name": 15300,
                "star": 3,
                "lv": 1,
                "atk": 115,
                "hp": 432,
                "skill_id": 31,
                "group": 2,
                "group_effect": "1,20"
            },
            "154": {
                "id": 154,
                "name": 15400,
                "star": 4,
                "lv": 1,
                "atk": 192,
                "hp": 592,
                "skill_id": 31,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "155": {
                "id": 155,
                "name": 15500,
                "star": 5,
                "lv": 1,
                "atk": 318,
                "hp": 938,
                "skill_id": 31,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "156": {
                "id": 156,
                "name": 15600,
                "star": 1,
                "lv": 1,
                "atk": 55,
                "hp": 144,
                "skill_id": 32
            },
            "157": {
                "id": 157,
                "name": 15700,
                "star": 2,
                "lv": 1,
                "atk": 79,
                "hp": 242,
                "skill_id": 32
            },
            "158": {
                "id": 158,
                "name": 15800,
                "star": 3,
                "lv": 1,
                "atk": 117,
                "hp": 430,
                "skill_id": 32,
                "group": 2,
                "group_effect": "1,20"
            },
            "159": {
                "id": 159,
                "name": 15900,
                "star": 4,
                "lv": 1,
                "atk": 197,
                "hp": 590,
                "skill_id": 32,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "160": {
                "id": 160,
                "name": 16000,
                "star": 5,
                "lv": 1,
                "atk": 320,
                "hp": 940,
                "skill_id": 32,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "161": {
                "id": 161,
                "name": 16100,
                "star": 1,
                "lv": 1,
                "atk": 56,
                "hp": 129,
                "skill_id": 33
            },
            "162": {
                "id": 162,
                "name": 16200,
                "star": 2,
                "lv": 1,
                "atk": 85,
                "hp": 208,
                "skill_id": 33
            },
            "163": {
                "id": 163,
                "name": 16300,
                "star": 3,
                "lv": 1,
                "atk": 135,
                "hp": 355,
                "skill_id": 33,
                "group": 2,
                "group_effect": "1,20"
            },
            "164": {
                "id": 164,
                "name": 16400,
                "star": 4,
                "lv": 1,
                "atk": 228,
                "hp": 518,
                "skill_id": 33,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "165": {
                "id": 165,
                "name": 16500,
                "star": 5,
                "lv": 1,
                "atk": 352,
                "hp": 830,
                "skill_id": 33,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "166": {
                "id": 166,
                "name": 16600,
                "star": 1,
                "lv": 1,
                "atk": 58,
                "hp": 124,
                "skill_id": 34
            },
            "167": {
                "id": 167,
                "name": 16700,
                "star": 2,
                "lv": 1,
                "atk": 89,
                "hp": 207,
                "skill_id": 34
            },
            "168": {
                "id": 168,
                "name": 16800,
                "star": 3,
                "lv": 1,
                "atk": 137,
                "hp": 253,
                "skill_id": 34,
                "group": 2,
                "group_effect": "1,20"
            },
            "169": {
                "id": 169,
                "name": 16900,
                "star": 4,
                "lv": 1,
                "atk": 230,
                "hp": 515,
                "skill_id": 34,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "170": {
                "id": 170,
                "name": 17000,
                "star": 5,
                "lv": 1,
                "atk": 360,
                "hp": 824,
                "skill_id": 34,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "171": {
                "id": 171,
                "name": 17100,
                "star": 1,
                "lv": 1,
                "atk": 45,
                "hp": 135,
                "skill_id": 35
            },
            "172": {
                "id": 172,
                "name": 17200,
                "star": 2,
                "lv": 1,
                "atk": 76,
                "hp": 236,
                "skill_id": 35
            },
            "173": {
                "id": 173,
                "name": 17300,
                "star": 3,
                "lv": 1,
                "atk": 116,
                "hp": 426,
                "skill_id": 35,
                "group": 2,
                "group_effect": "1,20"
            },
            "174": {
                "id": 174,
                "name": 17400,
                "star": 4,
                "lv": 1,
                "atk": 204,
                "hp": 587,
                "skill_id": 35,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "175": {
                "id": 175,
                "name": 17500,
                "star": 5,
                "lv": 1,
                "atk": 321,
                "hp": 934,
                "skill_id": 35,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "176": {
                "id": 176,
                "name": 17600,
                "star": 1,
                "lv": 1,
                "atk": 47,
                "hp": 132,
                "skill_id": 36
            },
            "177": {
                "id": 177,
                "name": 17700,
                "star": 2,
                "lv": 1,
                "atk": 73,
                "hp": 230,
                "skill_id": 36
            },
            "178": {
                "id": 178,
                "name": 17800,
                "star": 3,
                "lv": 1,
                "atk": 112,
                "hp": 430,
                "skill_id": 36,
                "group": 2,
                "group_effect": "1,20"
            },
            "179": {
                "id": 179,
                "name": 17900,
                "star": 4,
                "lv": 1,
                "atk": 200,
                "hp": 585,
                "skill_id": 36,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "180": {
                "id": 180,
                "name": 18000,
                "star": 5,
                "lv": 1,
                "atk": 329,
                "hp": 931,
                "skill_id": 36,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "181": {
                "id": 181,
                "name": 18100,
                "star": 1,
                "lv": 1,
                "atk": 43,
                "hp": 135,
                "skill_id": 37
            },
            "182": {
                "id": 182,
                "name": 18200,
                "star": 2,
                "lv": 1,
                "atk": 70,
                "hp": 233,
                "skill_id": 37
            },
            "183": {
                "id": 183,
                "name": 18300,
                "star": 3,
                "lv": 1,
                "atk": 110,
                "hp": 431,
                "skill_id": 37,
                "group": 2,
                "group_effect": "1,20"
            },
            "184": {
                "id": 184,
                "name": 18400,
                "star": 4,
                "lv": 1,
                "atk": 207,
                "hp": 588,
                "skill_id": 37,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "185": {
                "id": 185,
                "name": 18500,
                "star": 5,
                "lv": 1,
                "atk": 331,
                "hp": 934,
                "skill_id": 37,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "186": {
                "id": 186,
                "name": 18600,
                "star": 1,
                "lv": 1,
                "atk": 46,
                "hp": 130,
                "skill_id": 38
            },
            "187": {
                "id": 187,
                "name": 18700,
                "star": 2,
                "lv": 1,
                "atk": 75,
                "hp": 231,
                "skill_id": 38
            },
            "188": {
                "id": 188,
                "name": 18800,
                "star": 3,
                "lv": 1,
                "atk": 114,
                "hp": 428,
                "skill_id": 38,
                "group": 2,
                "group_effect": "1,20"
            },
            "189": {
                "id": 189,
                "name": 18900,
                "star": 4,
                "lv": 1,
                "atk": 202,
                "hp": 565,
                "skill_id": 38,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "190": {
                "id": 190,
                "name": 19000,
                "star": 5,
                "lv": 1,
                "atk": 324,
                "hp": 939,
                "skill_id": 38,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "191": {
                "id": 191,
                "name": 19100,
                "star": 1,
                "lv": 1,
                "atk": 57,
                "hp": 130,
                "skill_id": 39
            },
            "192": {
                "id": 192,
                "name": 19200,
                "star": 2,
                "lv": 1,
                "atk": 84,
                "hp": 221,
                "skill_id": 39
            },
            "193": {
                "id": 193,
                "name": 19300,
                "star": 3,
                "lv": 1,
                "atk": 141,
                "hp": 385,
                "skill_id": 39,
                "group": 2,
                "group_effect": "1,20"
            },
            "194": {
                "id": 194,
                "name": 19400,
                "star": 4,
                "lv": 1,
                "atk": 230,
                "hp": 546,
                "skill_id": 39,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "195": {
                "id": 195,
                "name": 19500,
                "star": 5,
                "lv": 1,
                "atk": 360,
                "hp": 852,
                "skill_id": 39,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "196": {
                "id": 196,
                "name": 19600,
                "star": 1,
                "lv": 1,
                "atk": 58,
                "hp": 129,
                "skill_id": 40
            },
            "197": {
                "id": 197,
                "name": 19700,
                "star": 2,
                "lv": 1,
                "atk": 86,
                "hp": 220,
                "skill_id": 40
            },
            "198": {
                "id": 198,
                "name": 19800,
                "star": 3,
                "lv": 1,
                "atk": 145,
                "hp": 383,
                "skill_id": 40,
                "group": 2,
                "group_effect": "1,20"
            },
            "199": {
                "id": 199,
                "name": 19900,
                "star": 4,
                "lv": 1,
                "atk": 233,
                "hp": 542,
                "skill_id": 40,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "200": {
                "id": 200,
                "name": 20000,
                "star": 5,
                "lv": 1,
                "atk": 364,
                "hp": 848,
                "skill_id": 40,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "201": {
                "id": 201,
                "name": 20100,
                "star": 1,
                "lv": 1,
                "atk": 53,
                "hp": 133,
                "skill_id": 41
            },
            "202": {
                "id": 202,
                "name": 20200,
                "star": 2,
                "lv": 1,
                "atk": 82,
                "hp": 225,
                "skill_id": 41
            },
            "203": {
                "id": 203,
                "name": 20300,
                "star": 3,
                "lv": 1,
                "atk": 141,
                "hp": 386,
                "skill_id": 41,
                "group": 2,
                "group_effect": "1,20"
            },
            "204": {
                "id": 204,
                "name": 20400,
                "star": 4,
                "lv": 1,
                "atk": 231,
                "hp": 547,
                "skill_id": 41,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "205": {
                "id": 205,
                "name": 20500,
                "star": 5,
                "lv": 1,
                "atk": 362,
                "hp": 851,
                "skill_id": 41,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "206": {
                "id": 206,
                "name": 20600,
                "star": 1,
                "lv": 1,
                "atk": 51,
                "hp": 134,
                "skill_id": 42
            },
            "207": {
                "id": 207,
                "name": 20700,
                "star": 2,
                "lv": 1,
                "atk": 86,
                "hp": 221,
                "skill_id": 42
            },
            "208": {
                "id": 208,
                "name": 20800,
                "star": 3,
                "lv": 1,
                "atk": 149,
                "hp": 381,
                "skill_id": 42,
                "group": 2,
                "group_effect": "1,20"
            },
            "209": {
                "id": 209,
                "name": 20900,
                "star": 4,
                "lv": 1,
                "atk": 238,
                "hp": 540,
                "skill_id": 42,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "210": {
                "id": 210,
                "name": 21000,
                "star": 5,
                "lv": 1,
                "atk": 366,
                "hp": 847,
                "skill_id": 42,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "211": {
                "id": 211,
                "name": 21100,
                "star": 1,
                "lv": 1,
                "atk": 56,
                "hp": 121,
                "skill_id": 43
            },
            "212": {
                "id": 212,
                "name": 21200,
                "star": 2,
                "lv": 1,
                "atk": 87,
                "hp": 221,
                "skill_id": 43
            },
            "213": {
                "id": 213,
                "name": 21300,
                "star": 3,
                "lv": 1,
                "atk": 131,
                "hp": 382,
                "skill_id": 43,
                "group": 2,
                "group_effect": "1,20"
            },
            "214": {
                "id": 214,
                "name": 21400,
                "star": 4,
                "lv": 1,
                "atk": 215,
                "hp": 545,
                "skill_id": 43,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "215": {
                "id": 215,
                "name": 21500,
                "star": 5,
                "lv": 1,
                "atk": 342,
                "hp": 849,
                "skill_id": 43,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "216": {
                "id": 216,
                "name": 21600,
                "star": 1,
                "lv": 1,
                "atk": 57,
                "hp": 120,
                "skill_id": 44
            },
            "217": {
                "id": 217,
                "name": 21700,
                "star": 2,
                "lv": 1,
                "atk": 89,
                "hp": 217,
                "skill_id": 44
            },
            "218": {
                "id": 218,
                "name": 21800,
                "star": 3,
                "lv": 1,
                "atk": 137,
                "hp": 380,
                "skill_id": 44,
                "group": 2,
                "group_effect": "1,20"
            },
            "219": {
                "id": 219,
                "name": 21900,
                "star": 4,
                "lv": 1,
                "atk": 220,
                "hp": 550,
                "skill_id": 44,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "220": {
                "id": 220,
                "name": 22000,
                "star": 5,
                "lv": 1,
                "atk": 347,
                "hp": 845,
                "skill_id": 44,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "221": {
                "id": 221,
                "name": 22100,
                "star": 1,
                "lv": 1,
                "atk": 53,
                "hp": 126,
                "skill_id": 45
            },
            "222": {
                "id": 222,
                "name": 22200,
                "star": 2,
                "lv": 1,
                "atk": 92,
                "hp": 214,
                "skill_id": 45
            },
            "223": {
                "id": 223,
                "name": 22300,
                "star": 3,
                "lv": 1,
                "atk": 133,
                "hp": 388,
                "skill_id": 45,
                "group": 2,
                "group_effect": "1,20"
            },
            "224": {
                "id": 224,
                "name": 22400,
                "star": 4,
                "lv": 1,
                "atk": 224,
                "hp": 545,
                "skill_id": 45,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "225": {
                "id": 225,
                "name": 22500,
                "star": 5,
                "lv": 1,
                "atk": 343,
                "hp": 851,
                "skill_id": 45,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "226": {
                "id": 226,
                "name": 22600,
                "star": 1,
                "lv": 1,
                "atk": 51,
                "hp": 129,
                "skill_id": 46
            },
            "227": {
                "id": 227,
                "name": 22700,
                "star": 2,
                "lv": 1,
                "atk": 87,
                "hp": 211,
                "skill_id": 46
            },
            "228": {
                "id": 228,
                "name": 22800,
                "star": 3,
                "lv": 1,
                "atk": 133,
                "hp": 384,
                "skill_id": 46,
                "group": 2,
                "group_effect": "1,20"
            },
            "229": {
                "id": 229,
                "name": 22900,
                "star": 4,
                "lv": 1,
                "atk": 226,
                "hp": 541,
                "skill_id": 46,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "230": {
                "id": 230,
                "name": 23000,
                "star": 5,
                "lv": 1,
                "atk": 344,
                "hp": 849,
                "skill_id": 46,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "231": {
                "id": 231,
                "name": 23100,
                "star": 1,
                "lv": 1,
                "atk": 59,
                "hp": 121,
                "skill_id": 47
            },
            "232": {
                "id": 232,
                "name": 23200,
                "star": 2,
                "lv": 1,
                "atk": 91,
                "hp": 212,
                "skill_id": 47
            },
            "233": {
                "id": 233,
                "name": 23300,
                "star": 3,
                "lv": 1,
                "atk": 134,
                "hp": 386,
                "skill_id": 47,
                "group": 2,
                "group_effect": "1,20"
            },
            "234": {
                "id": 234,
                "name": 23400,
                "star": 4,
                "lv": 1,
                "atk": 222,
                "hp": 555,
                "skill_id": 47,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "235": {
                "id": 235,
                "name": 23500,
                "star": 5,
                "lv": 1,
                "atk": 349,
                "hp": 841,
                "skill_id": 47,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "236": {
                "id": 236,
                "name": 23600,
                "star": 1,
                "lv": 1,
                "atk": 44,
                "hp": 130,
                "skill_id": 48
            },
            "237": {
                "id": 237,
                "name": 23700,
                "star": 2,
                "lv": 1,
                "atk": 72,
                "hp": 225,
                "skill_id": 48
            },
            "238": {
                "id": 238,
                "name": 23800,
                "star": 3,
                "lv": 1,
                "atk": 113,
                "hp": 420,
                "skill_id": 48,
                "group": 2,
                "group_effect": "1,20"
            },
            "239": {
                "id": 239,
                "name": 23900,
                "star": 4,
                "lv": 1,
                "atk": 193,
                "hp": 595,
                "skill_id": 48,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "240": {
                "id": 240,
                "name": 24000,
                "star": 5,
                "lv": 1,
                "atk": 321,
                "hp": 920,
                "skill_id": 48,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "241": {
                "id": 241,
                "name": 24100,
                "star": 1,
                "lv": 1,
                "atk": 49,
                "hp": 128,
                "skill_id": 49
            },
            "242": {
                "id": 242,
                "name": 24200,
                "star": 2,
                "lv": 1,
                "atk": 78,
                "hp": 221,
                "skill_id": 49
            },
            "243": {
                "id": 243,
                "name": 24300,
                "star": 3,
                "lv": 1,
                "atk": 119,
                "hp": 591,
                "skill_id": 49,
                "group": 2,
                "group_effect": "1,20"
            },
            "244": {
                "id": 244,
                "name": 24400,
                "star": 4,
                "lv": 1,
                "atk": 192,
                "hp": 597,
                "skill_id": 49,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "245": {
                "id": 245,
                "name": 24500,
                "star": 5,
                "lv": 1,
                "atk": 328,
                "hp": 915,
                "skill_id": 49,
                "group": "8,4",
                "group_effect": "1,25"
            },
            "246": {
                "id": 246,
                "name": 24600,
                "star": 1,
                "lv": 1,
                "atk": 41,
                "hp": 132,
                "skill_id": 50
            },
            "247": {
                "id": 247,
                "name": 24700,
                "star": 2,
                "lv": 1,
                "atk": 75,
                "hp": 226,
                "skill_id": 50
            },
            "248": {
                "id": 248,
                "name": 24800,
                "star": 3,
                "lv": 1,
                "atk": 115,
                "hp": 597,
                "skill_id": 50,
                "group": 2,
                "group_effect": "1,20"
            },
            "249": {
                "id": 249,
                "name": 24900,
                "star": 4,
                "lv": 1,
                "atk": 194,
                "hp": 593,
                "skill_id": 50,
                "group": "3,9",
                "group_effect": "2,25"
            },
            "250": {
                "id": 250,
                "name": 25000,
                "star": 5,
                "lv": 1,
                "atk": 322,
                "hp": 920,
                "skill_id": 50
            }
        }
    },
    "pass_reward": {
        "colComment": {},
        "rows": {
            "1": {
                "id": 1,
                "exp": 1.5,
                "money": 20,
                "skill_point": 10
            },
            "2": {
                "id": 2,
                "exp": 1.575,
                "money": 30,
                "skill_point": 15
            },
            "3": {
                "id": 3,
                "exp": 1.7325,
                "money": 40,
                "skill_point": 20
            },
            "4": {
                "id": 4,
                "exp": 1.90575,
                "money": 50,
                "skill_point": 25
            },
            "5": {
                "id": 5,
                "exp": 2.096325,
                "money": 60,
                "skill_point": 30
            },
            "6": {
                "id": 6,
                "exp": 2.3059575,
                "money": 70,
                "skill_point": 35
            },
            "7": {
                "id": 7,
                "exp": 2.53655325,
                "money": 80,
                "skill_point": 40
            },
            "8": {
                "id": 8,
                "exp": 2.790208575,
                "money": 90,
                "skill_point": 45
            },
            "9": {
                "id": 9,
                "exp": 3.0692294325,
                "money": 100,
                "skill_point": 50
            },
            "10": {
                "id": 10,
                "exp": 3.37615237575,
                "money": 110,
                "skill_point": 55
            },
            "11": {
                "id": 11,
                "exp": 3.713767613325,
                "money": 120,
                "skill_point": 60
            },
            "12": {
                "id": 12,
                "exp": 4.0851443746575,
                "money": 130,
                "skill_point": 65
            },
            "13": {
                "id": 13,
                "exp": 4.49365881212325,
                "money": 140,
                "skill_point": 70
            },
            "14": {
                "id": 14,
                "exp": 4.94302469333558,
                "money": 150,
                "skill_point": 75
            },
            "15": {
                "id": 15,
                "exp": 5.43732716266914,
                "money": 160,
                "skill_point": 80
            },
            "16": {
                "id": 16,
                "exp": 5.98105987893605,
                "money": 170,
                "skill_point": 85
            },
            "17": {
                "id": 17,
                "exp": 6.57916586682966,
                "money": 180,
                "skill_point": 90
            },
            "18": {
                "id": 18,
                "exp": 7.23708245351263,
                "money": 190,
                "skill_point": 95
            },
            "19": {
                "id": 19,
                "exp": 7.96079069886389,
                "money": 200,
                "skill_point": 100
            },
            "20": {
                "id": 20,
                "exp": 8.75686976875028,
                "money": 210,
                "skill_point": 105
            },
            "21": {
                "id": 21,
                "exp": 9.63255674562531,
                "money": 220,
                "skill_point": 110
            },
            "22": {
                "id": 22,
                "exp": 10.5958124201878,
                "money": 230,
                "skill_point": 115
            },
            "23": {
                "id": 23,
                "exp": 11.6553936622066,
                "money": 240,
                "skill_point": 120
            },
            "24": {
                "id": 24,
                "exp": 12.8209330284273,
                "money": 250,
                "skill_point": 125
            },
            "25": {
                "id": 25,
                "exp": 14.10302633127,
                "money": 260,
                "skill_point": 130
            },
            "26": {
                "id": 26,
                "exp": 15.513328964397,
                "money": 270,
                "skill_point": 135
            },
            "27": {
                "id": 27,
                "exp": 17.0646618608367,
                "money": 280,
                "skill_point": 140
            },
            "28": {
                "id": 28,
                "exp": 18.7711280469204,
                "money": 290,
                "skill_point": 145
            },
            "29": {
                "id": 29,
                "exp": 20.6482408516124,
                "money": 300,
                "skill_point": 150
            },
            "30": {
                "id": 30,
                "exp": 22.7130649367737,
                "money": 310,
                "skill_point": 155
            },
            "31": {
                "id": 31,
                "exp": 24.984371430451,
                "money": 320,
                "skill_point": 160
            },
            "32": {
                "id": 32,
                "exp": 27.4828085734962,
                "money": 330,
                "skill_point": 165
            },
            "33": {
                "id": 33,
                "exp": 30.2310894308458,
                "money": 340,
                "skill_point": 170
            },
            "34": {
                "id": 34,
                "exp": 33.2541983739304,
                "money": 350,
                "skill_point": 175
            },
            "35": {
                "id": 35,
                "exp": 36.5796182113234,
                "money": 360,
                "skill_point": 180
            },
            "36": {
                "id": 36,
                "exp": 40.2375800324557,
                "money": 370,
                "skill_point": 185
            },
            "37": {
                "id": 37,
                "exp": 44.2613380357013,
                "money": 380,
                "skill_point": 190
            },
            "38": {
                "id": 38,
                "exp": 48.6874718392714,
                "money": 390,
                "skill_point": 195
            },
            "39": {
                "id": 39,
                "exp": 53.5562190231986,
                "money": 400,
                "skill_point": 200
            },
            "40": {
                "id": 40,
                "exp": 58.9118409255184,
                "money": 410,
                "skill_point": 205
            },
            "41": {
                "id": 41,
                "exp": 64.8030250180703,
                "money": 420,
                "skill_point": 210
            },
            "42": {
                "id": 42,
                "exp": 71.2833275198773,
                "money": 430,
                "skill_point": 215
            },
            "43": {
                "id": 43,
                "exp": 78.4116602718651,
                "money": 440,
                "skill_point": 220
            },
            "44": {
                "id": 44,
                "exp": 86.2528262990516,
                "money": 450,
                "skill_point": 225
            },
            "45": {
                "id": 45,
                "exp": 94.8781089289567,
                "money": 460,
                "skill_point": 230
            },
            "46": {
                "id": 46,
                "exp": 104.365919821852,
                "money": 470,
                "skill_point": 235
            },
            "47": {
                "id": 47,
                "exp": 114.802511804038,
                "money": 480,
                "skill_point": 240
            },
            "48": {
                "id": 48,
                "exp": 126.282762984441,
                "money": 490,
                "skill_point": 245
            },
            "49": {
                "id": 49,
                "exp": 138.911039282886,
                "money": 500,
                "skill_point": 250
            },
            "50": {
                "id": 50,
                "exp": 152.802143211174,
                "money": 510,
                "skill_point": 255
            },
            "51": {
                "id": 51,
                "exp": 168.082357532292,
                "money": 520,
                "skill_point": 260
            },
            "52": {
                "id": 52,
                "exp": 184.890593285521,
                "money": 530,
                "skill_point": 265
            },
            "53": {
                "id": 53,
                "exp": 203.379652614073,
                "money": 540,
                "skill_point": 270
            },
            "54": {
                "id": 54,
                "exp": 223.71761787548,
                "money": 550,
                "skill_point": 275
            },
            "55": {
                "id": 55,
                "exp": 246.089379663028,
                "money": 560,
                "skill_point": 280
            },
            "56": {
                "id": 56,
                "exp": 270.698317629331,
                "money": 570,
                "skill_point": 285
            },
            "57": {
                "id": 57,
                "exp": 297.768149392264,
                "money": 580,
                "skill_point": 290
            },
            "58": {
                "id": 58,
                "exp": 327.544964331491,
                "money": 590,
                "skill_point": 295
            },
            "59": {
                "id": 59,
                "exp": 360.29946076464,
                "money": 600,
                "skill_point": 300
            },
            "60": {
                "id": 60,
                "exp": 396.329406841104,
                "money": 610,
                "skill_point": 305
            },
            "61": {
                "id": 61,
                "exp": 435.962347525214,
                "money": 620,
                "skill_point": 310
            },
            "62": {
                "id": 62,
                "exp": 479.558582277736,
                "money": 630,
                "skill_point": 315
            },
            "63": {
                "id": 63,
                "exp": 527.514440505509,
                "money": 640,
                "skill_point": 320
            },
            "64": {
                "id": 64,
                "exp": 580.265884556061,
                "money": 650,
                "skill_point": 325
            },
            "65": {
                "id": 65,
                "exp": 638.292473011667,
                "money": 660,
                "skill_point": 330
            },
            "66": {
                "id": 66,
                "exp": 702.121720312833,
                "money": 670,
                "skill_point": 335
            },
            "67": {
                "id": 67,
                "exp": 772.333892344116,
                "money": 680,
                "skill_point": 340
            },
            "68": {
                "id": 68,
                "exp": 849.567281578528,
                "money": 690,
                "skill_point": 345
            },
            "69": {
                "id": 69,
                "exp": 934.524009736381,
                "money": 700,
                "skill_point": 350
            },
            "70": {
                "id": 70,
                "exp": 1027.97641071002,
                "money": 710,
                "skill_point": 355
            },
            "71": {
                "id": 71,
                "exp": 1130.77405178102,
                "money": 720,
                "skill_point": 360
            },
            "72": {
                "id": 72,
                "exp": 1243.85145695912,
                "money": 730,
                "skill_point": 365
            },
            "73": {
                "id": 73,
                "exp": 1368.23660265504,
                "money": 740,
                "skill_point": 370
            },
            "74": {
                "id": 74,
                "exp": 1505.06026292054,
                "money": 750,
                "skill_point": 375
            },
            "75": {
                "id": 75,
                "exp": 1655.56628921259,
                "money": 760,
                "skill_point": 380
            },
            "76": {
                "id": 76,
                "exp": 1821.12291813385,
                "money": 770,
                "skill_point": 385
            },
            "77": {
                "id": 77,
                "exp": 2003.23520994724,
                "money": 780,
                "skill_point": 390
            },
            "78": {
                "id": 78,
                "exp": 2203.55873094196,
                "money": 790,
                "skill_point": 395
            },
            "79": {
                "id": 79,
                "exp": 2423.91460403616,
                "money": 800,
                "skill_point": 400
            },
            "80": {
                "id": 80,
                "exp": 2666.30606443977,
                "money": 810,
                "skill_point": 405
            },
            "81": {
                "id": 81,
                "exp": 2932.93667088375,
                "money": 820,
                "skill_point": 410
            },
            "82": {
                "id": 82,
                "exp": 3226.23033797213,
                "money": 830,
                "skill_point": 415
            },
            "83": {
                "id": 83,
                "exp": 3548.85337176934,
                "money": 840,
                "skill_point": 420
            },
            "84": {
                "id": 84,
                "exp": 3903.73870894628,
                "money": 850,
                "skill_point": 425
            },
            "85": {
                "id": 85,
                "exp": 4294.1125798409,
                "money": 860,
                "skill_point": 430
            },
            "86": {
                "id": 86,
                "exp": 4723.52383782499,
                "money": 870,
                "skill_point": 435
            },
            "87": {
                "id": 87,
                "exp": 5195.8762216075,
                "money": 880,
                "skill_point": 440
            },
            "88": {
                "id": 88,
                "exp": 5715.46384376824,
                "money": 890,
                "skill_point": 445
            },
            "89": {
                "id": 89,
                "exp": 6287.01022814507,
                "money": 900,
                "skill_point": 450
            },
            "90": {
                "id": 90,
                "exp": 6915.71125095958,
                "money": 910,
                "skill_point": 455
            },
            "91": {
                "id": 91,
                "exp": 7607.28237605553,
                "money": 920,
                "skill_point": 460
            },
            "92": {
                "id": 92,
                "exp": 8368.01061366108,
                "money": 930,
                "skill_point": 465
            },
            "93": {
                "id": 93,
                "exp": 9204.81167502719,
                "money": 940,
                "skill_point": 470
            },
            "94": {
                "id": 94,
                "exp": 10125.2928425299,
                "money": 950,
                "skill_point": 475
            },
            "95": {
                "id": 95,
                "exp": 11137.8221267829,
                "money": 960,
                "skill_point": 480
            },
            "96": {
                "id": 96,
                "exp": 12251.6043394612,
                "money": 970,
                "skill_point": 485
            },
            "97": {
                "id": 97,
                "exp": 13476.7647734073,
                "money": 980,
                "skill_point": 490
            },
            "98": {
                "id": 98,
                "exp": 14824.4412507481,
                "money": 990,
                "skill_point": 495
            },
            "99": {
                "id": 99,
                "exp": 16306.8853758229,
                "money": 1000,
                "skill_point": 500
            },
            "100": {
                "id": 100,
                "exp": 17937.5739134051,
                "money": 1010,
                "skill_point": 505
            }
        }
    },
    "pass_card": {
        "colComment": {
            "name": {
                "table": "怪物卡牌配置表",
                "key_index": "name",
                "value_index": "id",
                "withPound": false
            }
        },
        "rows": {
            "20001": {
                "id": 20001,
                "name": "白熊1",
                "atk": 246.438125312245,
                "hp": 739.314375936735,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 1
            },
            "20002": {
                "id": 20002,
                "name": "白熊2",
                "atk": 246.438125312245,
                "hp": 739.314375936735,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 2
            },
            "20003": {
                "id": 20003,
                "name": "白熊3",
                "atk": 246.438125312245,
                "hp": 739.314375936735,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 3
            },
            "20004": {
                "id": 20004,
                "name": "白熊4",
                "atk": 246.438125312245,
                "hp": 739.314375936735,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 4
            },
            "20005": {
                "id": 20005,
                "name": "白熊5",
                "atk": 246.438125312245,
                "hp": 739.314375936735,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 5
            },
            "20006": {
                "id": 20006,
                "name": "白熊6",
                "atk": 385.825370619497,
                "hp": 1157.47611185849,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 6
            },
            "20007": {
                "id": 20007,
                "name": "白熊7",
                "atk": 385.825370619497,
                "hp": 1157.47611185849,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 7
            },
            "20008": {
                "id": 20008,
                "name": "白熊8",
                "atk": 385.825370619497,
                "hp": 1157.47611185849,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 8
            },
            "20009": {
                "id": 20009,
                "name": "白熊9",
                "atk": 385.825370619497,
                "hp": 1157.47611185849,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 9
            },
            "20010": {
                "id": 20010,
                "name": "白熊10",
                "atk": 385.825370619497,
                "hp": 1157.47611185849,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 10
            },
            "20011": {
                "id": 20011,
                "name": "白熊11",
                "atk": 590.031735574089,
                "hp": 1770.09520672227,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 11
            },
            "20012": {
                "id": 20012,
                "name": "白熊12",
                "atk": 590.031735574089,
                "hp": 1770.09520672227,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 12
            },
            "20013": {
                "id": 20013,
                "name": "白熊13",
                "atk": 590.031735574089,
                "hp": 1770.09520672227,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 13
            },
            "20014": {
                "id": 20014,
                "name": "白熊14",
                "atk": 590.031735574089,
                "hp": 1770.09520672227,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 14
            },
            "20015": {
                "id": 20015,
                "name": "白熊15",
                "atk": 590.031735574089,
                "hp": 1770.09520672227,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 15
            },
            "20016": {
                "id": 20016,
                "name": "白熊16",
                "atk": 881.300687752944,
                "hp": 2643.90206325883,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 16
            },
            "20017": {
                "id": 20017,
                "name": "白熊17",
                "atk": 881.300687752944,
                "hp": 2643.90206325883,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 17
            },
            "20018": {
                "id": 20018,
                "name": "白熊18",
                "atk": 881.300687752944,
                "hp": 2643.90206325883,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 18
            },
            "20019": {
                "id": 20019,
                "name": "白熊19",
                "atk": 881.300687752944,
                "hp": 2643.90206325883,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 19
            },
            "20020": {
                "id": 20020,
                "name": "白熊20",
                "atk": 881.300687752944,
                "hp": 2643.90206325883,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 20
            },
            "20021": {
                "id": 20021,
                "name": "白熊21",
                "atk": 1285.57813080895,
                "hp": 3856.73439242684,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 21
            },
            "20022": {
                "id": 20022,
                "name": "白熊22",
                "atk": 1285.57813080895,
                "hp": 3856.73439242684,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 22
            },
            "20023": {
                "id": 20023,
                "name": "白熊23",
                "atk": 1285.57813080895,
                "hp": 3856.73439242684,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 23
            },
            "20024": {
                "id": 20024,
                "name": "白熊24",
                "atk": 1285.57813080895,
                "hp": 3856.73439242684,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 24
            },
            "20025": {
                "id": 20025,
                "name": "白熊25",
                "atk": 1285.57813080895,
                "hp": 3856.73439242684,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 25
            },
            "20026": {
                "id": 20026,
                "name": "白熊26",
                "atk": 1952.16369050309,
                "hp": 5856.49107150928,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 26
            },
            "20027": {
                "id": 20027,
                "name": "白熊27",
                "atk": 1952.16369050309,
                "hp": 5856.49107150928,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 27
            },
            "20028": {
                "id": 20028,
                "name": "白熊28",
                "atk": 1952.16369050309,
                "hp": 5856.49107150928,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 28
            },
            "20029": {
                "id": 20029,
                "name": "白熊29",
                "atk": 1952.16369050309,
                "hp": 5856.49107150928,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 29
            },
            "20030": {
                "id": 20030,
                "name": "白熊30",
                "atk": 1952.16369050309,
                "hp": 5856.49107150928,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 30
            },
            "20031": {
                "id": 20031,
                "name": "白熊31",
                "atk": 2702.59397018539,
                "hp": 8107.78191055618,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 31
            },
            "20032": {
                "id": 20032,
                "name": "白熊32",
                "atk": 2702.59397018539,
                "hp": 8107.78191055618,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 32
            },
            "20033": {
                "id": 20033,
                "name": "白熊33",
                "atk": 2702.59397018539,
                "hp": 8107.78191055618,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 33
            },
            "20034": {
                "id": 20034,
                "name": "白熊34",
                "atk": 2702.59397018539,
                "hp": 8107.78191055618,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 34
            },
            "20035": {
                "id": 20035,
                "name": "白熊35",
                "atk": 2702.59397018539,
                "hp": 8107.78191055618,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 35
            },
            "20036": {
                "id": 20036,
                "name": "白熊36",
                "atk": 3652.92175320789,
                "hp": 10958.7652596237,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 36
            },
            "20037": {
                "id": 20037,
                "name": "白熊37",
                "atk": 3652.92175320789,
                "hp": 10958.7652596237,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 37
            },
            "20038": {
                "id": 20038,
                "name": "白熊38",
                "atk": 3652.92175320789,
                "hp": 10958.7652596237,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 38
            },
            "20039": {
                "id": 20039,
                "name": "白熊39",
                "atk": 3652.92175320789,
                "hp": 10958.7652596237,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 39
            },
            "20040": {
                "id": 20040,
                "name": "白熊40",
                "atk": 3652.92175320789,
                "hp": 10958.7652596237,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 40
            },
            "20041": {
                "id": 20041,
                "name": "白熊41",
                "atk": 4586.16923918636,
                "hp": 13758.5077175591,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 41
            },
            "20042": {
                "id": 20042,
                "name": "白熊42",
                "atk": 4586.16923918636,
                "hp": 13758.5077175591,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 42
            },
            "20043": {
                "id": 20043,
                "name": "白熊43",
                "atk": 4586.16923918636,
                "hp": 13758.5077175591,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 43
            },
            "20044": {
                "id": 20044,
                "name": "白熊44",
                "atk": 4586.16923918636,
                "hp": 13758.5077175591,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 44
            },
            "20045": {
                "id": 20045,
                "name": "白熊45",
                "atk": 4586.16923918636,
                "hp": 13758.5077175591,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 45
            },
            "20046": {
                "id": 20046,
                "name": "白熊46",
                "atk": 5664.2267395392,
                "hp": 14726.9895228019,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 46
            },
            "20047": {
                "id": 20047,
                "name": "白熊47",
                "atk": 5664.2267395392,
                "hp": 14726.9895228019,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 47
            },
            "20048": {
                "id": 20048,
                "name": "白熊48",
                "atk": 5664.2267395392,
                "hp": 14726.9895228019,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 48
            },
            "20049": {
                "id": 20049,
                "name": "白熊49",
                "atk": 5664.2267395392,
                "hp": 14726.9895228019,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 49
            },
            "20050": {
                "id": 20050,
                "name": "白熊50",
                "atk": 5664.2267395392,
                "hp": 14726.9895228019,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 50
            },
            "20051": {
                "id": 20051,
                "name": "白熊51",
                "atk": 7160.47009952896,
                "hp": 18617.2222587753,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 51
            },
            "20052": {
                "id": 20052,
                "name": "白熊52",
                "atk": 7160.47009952896,
                "hp": 18617.2222587753,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 52
            },
            "20053": {
                "id": 20053,
                "name": "白熊53",
                "atk": 7160.47009952896,
                "hp": 18617.2222587753,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 53
            },
            "20054": {
                "id": 20054,
                "name": "白熊54",
                "atk": 7160.47009952896,
                "hp": 18617.2222587753,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 54
            },
            "20055": {
                "id": 20055,
                "name": "白熊55",
                "atk": 7160.47009952896,
                "hp": 18617.2222587753,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 55
            },
            "20056": {
                "id": 20056,
                "name": "白熊56",
                "atk": 8912.57093014569,
                "hp": 23172.6844183788,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 56
            },
            "20057": {
                "id": 20057,
                "name": "白熊57",
                "atk": 8912.57093014569,
                "hp": 23172.6844183788,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 57
            },
            "20058": {
                "id": 20058,
                "name": "白熊58",
                "atk": 8912.57093014569,
                "hp": 23172.6844183788,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 58
            },
            "20059": {
                "id": 20059,
                "name": "白熊59",
                "atk": 8912.57093014569,
                "hp": 23172.6844183788,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 59
            },
            "20060": {
                "id": 20060,
                "name": "白熊60",
                "atk": 8912.57093014569,
                "hp": 23172.6844183788,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 60
            },
            "20061": {
                "id": 20061,
                "name": "白熊61",
                "atk": 10922.0702333164,
                "hp": 28397.3826066226,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 61
            },
            "20062": {
                "id": 20062,
                "name": "白熊62",
                "atk": 10922.0702333164,
                "hp": 28397.3826066226,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 62
            },
            "20063": {
                "id": 20063,
                "name": "白熊63",
                "atk": 10922.0702333164,
                "hp": 28397.3826066226,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 63
            },
            "20064": {
                "id": 20064,
                "name": "白熊64",
                "atk": 10922.0702333164,
                "hp": 28397.3826066226,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 64
            },
            "20065": {
                "id": 20065,
                "name": "白熊65",
                "atk": 10922.0702333164,
                "hp": 28397.3826066226,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 65
            },
            "20066": {
                "id": 20066,
                "name": "白熊66",
                "atk": 13177.3147433843,
                "hp": 34261.0183327991,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 66
            },
            "20067": {
                "id": 20067,
                "name": "白熊67",
                "atk": 13177.3147433843,
                "hp": 34261.0183327991,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 67
            },
            "20068": {
                "id": 20068,
                "name": "白熊68",
                "atk": 13177.3147433843,
                "hp": 34261.0183327991,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 68
            },
            "20069": {
                "id": 20069,
                "name": "白熊69",
                "atk": 13177.3147433843,
                "hp": 34261.0183327991,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 69
            },
            "20070": {
                "id": 20070,
                "name": "白熊70",
                "atk": 13177.3147433843,
                "hp": 34261.0183327991,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 70
            },
            "20071": {
                "id": 20071,
                "name": "白熊71",
                "atk": 15078.2365992865,
                "hp": 39203.4151581448,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 71
            },
            "20072": {
                "id": 20072,
                "name": "白熊72",
                "atk": 15078.2365992865,
                "hp": 39203.4151581448,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 72
            },
            "20073": {
                "id": 20073,
                "name": "白熊73",
                "atk": 15078.2365992865,
                "hp": 39203.4151581448,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 73
            },
            "20074": {
                "id": 20074,
                "name": "白熊74",
                "atk": 15078.2365992865,
                "hp": 39203.4151581448,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 74
            },
            "20075": {
                "id": 20075,
                "name": "白熊75",
                "atk": 15078.2365992865,
                "hp": 39203.4151581448,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 75
            },
            "20076": {
                "id": 20076,
                "name": "白熊76",
                "atk": 17321.5574114744,
                "hp": 43303.893528686,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 76
            },
            "20077": {
                "id": 20077,
                "name": "白熊77",
                "atk": 17321.5574114744,
                "hp": 43303.893528686,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 77
            },
            "20078": {
                "id": 20078,
                "name": "白熊78",
                "atk": 17321.5574114744,
                "hp": 43303.893528686,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 78
            },
            "20079": {
                "id": 20079,
                "name": "白熊79",
                "atk": 17321.5574114744,
                "hp": 43303.893528686,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 79
            },
            "20080": {
                "id": 20080,
                "name": "白熊80",
                "atk": 17321.5574114744,
                "hp": 43303.893528686,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 80
            },
            "20081": {
                "id": 20081,
                "name": "白熊81",
                "atk": 20153.9500980272,
                "hp": 50384.875245068,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 81
            },
            "20082": {
                "id": 20082,
                "name": "白熊82",
                "atk": 20153.9500980272,
                "hp": 50384.875245068,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 82
            },
            "20083": {
                "id": 20083,
                "name": "白熊83",
                "atk": 20153.9500980272,
                "hp": 50384.875245068,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 83
            },
            "20084": {
                "id": 20084,
                "name": "白熊84",
                "atk": 20153.9500980272,
                "hp": 50384.875245068,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 84
            },
            "20085": {
                "id": 20085,
                "name": "白熊85",
                "atk": 20153.9500980272,
                "hp": 50384.875245068,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 85
            },
            "20086": {
                "id": 20086,
                "name": "白熊86",
                "atk": 22305.2369158813,
                "hp": 55763.0922897033,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 86
            },
            "20087": {
                "id": 20087,
                "name": "白熊87",
                "atk": 22305.2369158813,
                "hp": 55763.0922897033,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 87
            },
            "20088": {
                "id": 20088,
                "name": "白熊88",
                "atk": 22305.2369158813,
                "hp": 55763.0922897033,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 88
            },
            "20089": {
                "id": 20089,
                "name": "白熊89",
                "atk": 22305.2369158813,
                "hp": 55763.0922897033,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 89
            },
            "20090": {
                "id": 20090,
                "name": "白熊90",
                "atk": 22305.2369158813,
                "hp": 55763.0922897033,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 90
            },
            "20091": {
                "id": 20091,
                "name": "白熊91",
                "atk": 25568.6317432965,
                "hp": 63921.5793582412,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 91
            },
            "20092": {
                "id": 20092,
                "name": "白熊92",
                "atk": 25568.6317432965,
                "hp": 63921.5793582412,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 92
            },
            "20093": {
                "id": 20093,
                "name": "白熊93",
                "atk": 25568.6317432965,
                "hp": 63921.5793582412,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 93
            },
            "20094": {
                "id": 20094,
                "name": "白熊94",
                "atk": 25568.6317432965,
                "hp": 63921.5793582412,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 94
            },
            "20095": {
                "id": 20095,
                "name": "白熊95",
                "atk": 25568.6317432965,
                "hp": 63921.5793582412,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 95
            },
            "20096": {
                "id": 20096,
                "name": "白熊96",
                "atk": 29049.4938783147,
                "hp": 72623.7346957869,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 96
            },
            "20097": {
                "id": 20097,
                "name": "白熊97",
                "atk": 29049.4938783147,
                "hp": 72623.7346957869,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 97
            },
            "20098": {
                "id": 20098,
                "name": "白熊98",
                "atk": 29049.4938783147,
                "hp": 72623.7346957869,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 98
            },
            "20099": {
                "id": 20099,
                "name": "白熊99",
                "atk": 29049.4938783147,
                "hp": 72623.7346957869,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 99
            },
            "20100": {
                "id": 20100,
                "name": "白熊100",
                "atk": 29049.4938783147,
                "hp": 72623.7346957869,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 100
            }
        }
    },
    "pass_config": {
        "colComment": {},
        "rows": {
            "1": {
                "id": 1,
                "layer": 1,
                "card_count": 2,
                "cards": "20001#20002",
                "formation": "1:20001,2:20002",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "2": {
                "id": 2,
                "layer": 2,
                "card_count": 2,
                "cards": "20001#20002",
                "formation": "1:20001,2:20002",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "3": {
                "id": 3,
                "layer": 3,
                "card_count": 2,
                "cards": "20001#20002",
                "formation": "1:20001,2:20002",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "4": {
                "id": 4,
                "layer": 4,
                "card_count": 2,
                "cards": "20001#20002",
                "formation": "1:20001,2:20002",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "5": {
                "id": 5,
                "layer": 5,
                "card_count": 2,
                "cards": "20001#20002",
                "formation": "1:20001,2:20002",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "6": {
                "id": 6,
                "layer": 6,
                "card_count": 3,
                "cards": "20001#20002#20003",
                "formation": "1:20001,2:20002,3:20003",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "7": {
                "id": 7,
                "layer": 7,
                "card_count": 3,
                "cards": "20001#20002#20003",
                "formation": "1:20001,2:20002,3:20003",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "8": {
                "id": 8,
                "layer": 8,
                "card_count": 3,
                "cards": "20001#20002#20003",
                "formation": "1:20001,2:20002,3:20003",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "9": {
                "id": 9,
                "layer": 9,
                "card_count": 3,
                "cards": "20001#20002#20003",
                "formation": "1:20001,2:20002,3:20003",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "10": {
                "id": 10,
                "layer": 10,
                "card_count": 3,
                "cards": "20001#20002#20003",
                "formation": "1:20001,2:20002,3:20003",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "11": {
                "id": 11,
                "layer": 11,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "12": {
                "id": 12,
                "layer": 12,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "13": {
                "id": 13,
                "layer": 13,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "14": {
                "id": 14,
                "layer": 14,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "15": {
                "id": 15,
                "layer": 15,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "16": {
                "id": 16,
                "layer": 16,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "17": {
                "id": 17,
                "layer": 17,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "18": {
                "id": 18,
                "layer": 18,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "19": {
                "id": 19,
                "layer": 19,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "20": {
                "id": 20,
                "layer": 20,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "21": {
                "id": 21,
                "layer": 21,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "22": {
                "id": 22,
                "layer": 22,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "23": {
                "id": 23,
                "layer": 23,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "24": {
                "id": 24,
                "layer": 24,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "25": {
                "id": 25,
                "layer": 25,
                "card_count": 4,
                "cards": "20001#20002#20003#20004",
                "formation": "1:20001,2:20002,3:20003,4:20004",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "26": {
                "id": 26,
                "layer": 26,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "27": {
                "id": 27,
                "layer": 27,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "28": {
                "id": 28,
                "layer": 28,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "29": {
                "id": 29,
                "layer": 29,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "30": {
                "id": 30,
                "layer": 30,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "31": {
                "id": 31,
                "layer": 31,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "32": {
                "id": 32,
                "layer": 32,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "33": {
                "id": 33,
                "layer": 33,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "34": {
                "id": 34,
                "layer": 34,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "35": {
                "id": 35,
                "layer": 35,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "36": {
                "id": 36,
                "layer": 36,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "37": {
                "id": 37,
                "layer": 37,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "38": {
                "id": 38,
                "layer": 38,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "39": {
                "id": 39,
                "layer": 39,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "40": {
                "id": 40,
                "layer": 40,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "41": {
                "id": 41,
                "layer": 41,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "42": {
                "id": 42,
                "layer": 42,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "43": {
                "id": 43,
                "layer": 43,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "44": {
                "id": 44,
                "layer": 44,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "45": {
                "id": 45,
                "layer": 45,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "46": {
                "id": 46,
                "layer": 46,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "47": {
                "id": 47,
                "layer": 47,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "48": {
                "id": 48,
                "layer": 48,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "49": {
                "id": 49,
                "layer": 49,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "50": {
                "id": 50,
                "layer": 50,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "51": {
                "id": 51,
                "layer": 51,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "52": {
                "id": 52,
                "layer": 52,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "53": {
                "id": 53,
                "layer": 53,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "54": {
                "id": 54,
                "layer": 54,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "55": {
                "id": 55,
                "layer": 55,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "56": {
                "id": 56,
                "layer": 56,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "57": {
                "id": 57,
                "layer": 57,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "58": {
                "id": 58,
                "layer": 58,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "59": {
                "id": 59,
                "layer": 59,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "60": {
                "id": 60,
                "layer": 60,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "61": {
                "id": 61,
                "layer": 61,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "62": {
                "id": 62,
                "layer": 62,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "63": {
                "id": 63,
                "layer": 63,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "64": {
                "id": 64,
                "layer": 64,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "65": {
                "id": 65,
                "layer": 65,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "66": {
                "id": 66,
                "layer": 66,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "67": {
                "id": 67,
                "layer": 67,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "68": {
                "id": 68,
                "layer": 68,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "69": {
                "id": 69,
                "layer": 69,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "70": {
                "id": 70,
                "layer": 70,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "71": {
                "id": 71,
                "layer": 71,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "72": {
                "id": 72,
                "layer": 72,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "73": {
                "id": 73,
                "layer": 73,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "74": {
                "id": 74,
                "layer": 74,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "75": {
                "id": 75,
                "layer": 75,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "76": {
                "id": 76,
                "layer": 76,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "77": {
                "id": 77,
                "layer": 77,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "78": {
                "id": 78,
                "layer": 78,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "79": {
                "id": 79,
                "layer": 79,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "80": {
                "id": 80,
                "layer": 80,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "81": {
                "id": 81,
                "layer": 81,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "82": {
                "id": 82,
                "layer": 82,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "83": {
                "id": 83,
                "layer": 83,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "84": {
                "id": 84,
                "layer": 84,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "85": {
                "id": 85,
                "layer": 85,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "86": {
                "id": 86,
                "layer": 86,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "87": {
                "id": 87,
                "layer": 87,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "88": {
                "id": 88,
                "layer": 88,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "89": {
                "id": 89,
                "layer": 89,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "90": {
                "id": 90,
                "layer": 90,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "91": {
                "id": 91,
                "layer": 91,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "92": {
                "id": 92,
                "layer": 92,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "93": {
                "id": 93,
                "layer": 93,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "94": {
                "id": 94,
                "layer": 94,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "95": {
                "id": 95,
                "layer": 95,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "96": {
                "id": 96,
                "layer": 96,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "97": {
                "id": 97,
                "layer": 97,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "98": {
                "id": 98,
                "layer": 98,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "99": {
                "id": 99,
                "layer": 99,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            },
            "100": {
                "id": 100,
                "layer": 100,
                "card_count": 5,
                "cards": "20001#20002#20003#20004#20005",
                "formation": "1:20001,2:20002,3:20003,4:20004,5:20005",
                "boss": 20001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "atk_inc": 30,
                "hp_inc": 50
            }
        }
    },
    "task_card": {
        "colComment": {
            "name": {
                "table": "怪物卡牌配置表",
                "key_index": "name",
                "value_index": "id",
                "withPound": false
            }
        },
        "rows": {
            "10000": {
                "id": 10000,
                "name": "白熊1",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 1
            },
            "10001": {
                "id": 10001,
                "name": "白熊2",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 2
            },
            "10002": {
                "id": 10002,
                "name": "白熊3",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 3
            },
            "10003": {
                "id": 10003,
                "name": "白熊4",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 4
            },
            "10004": {
                "id": 10004,
                "name": "白熊5",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 5
            },
            "10005": {
                "id": 10005,
                "name": "白熊6",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 6
            },
            "10006": {
                "id": 10006,
                "name": "白熊7",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 7
            },
            "10007": {
                "id": 10007,
                "name": "白熊8",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 8
            },
            "10008": {
                "id": 10008,
                "name": "白熊9",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 9
            },
            "10009": {
                "id": 10009,
                "name": "白熊10",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 10
            },
            "10010": {
                "id": 10010,
                "name": "白熊11",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 11
            },
            "10011": {
                "id": 10011,
                "name": "白熊12",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 12
            },
            "10012": {
                "id": 10012,
                "name": "白熊13",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 13
            },
            "10013": {
                "id": 10013,
                "name": "白熊14",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 14
            },
            "10014": {
                "id": 10014,
                "name": "白熊15",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 15
            },
            "10015": {
                "id": 10015,
                "name": "白熊16",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 16
            },
            "10016": {
                "id": 10016,
                "name": "白熊17",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 17
            },
            "10017": {
                "id": 10017,
                "name": "白熊18",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 18
            },
            "10018": {
                "id": 10018,
                "name": "白熊19",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 19
            },
            "10019": {
                "id": 10019,
                "name": "白熊20",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 20
            },
            "10020": {
                "id": 10020,
                "name": "白熊21",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 21
            },
            "10021": {
                "id": 10021,
                "name": "白熊22",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 22
            },
            "10022": {
                "id": 10022,
                "name": "白熊23",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 23
            },
            "10023": {
                "id": 10023,
                "name": "白熊24",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 24
            },
            "10024": {
                "id": 10024,
                "name": "白熊25",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 25
            },
            "10025": {
                "id": 10025,
                "name": "白熊26",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 26
            },
            "10026": {
                "id": 10026,
                "name": "白熊27",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 27
            },
            "10027": {
                "id": 10027,
                "name": "白熊28",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 28
            },
            "10028": {
                "id": 10028,
                "name": "白熊29",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 29
            },
            "10029": {
                "id": 10029,
                "name": "白熊30",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 30
            },
            "10030": {
                "id": 10030,
                "name": "白熊31",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 31
            },
            "10031": {
                "id": 10031,
                "name": "白熊32",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 32
            },
            "10032": {
                "id": 10032,
                "name": "白熊33",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 33
            },
            "10033": {
                "id": 10033,
                "name": "白熊34",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 34
            },
            "10034": {
                "id": 10034,
                "name": "白熊35",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 35
            },
            "10035": {
                "id": 10035,
                "name": "白熊36",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 36
            },
            "10036": {
                "id": 10036,
                "name": "白熊37",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 37
            },
            "10037": {
                "id": 10037,
                "name": "白熊38",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 38
            },
            "10038": {
                "id": 10038,
                "name": "白熊39",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 39
            },
            "10039": {
                "id": 10039,
                "name": "白熊40",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 40
            },
            "10040": {
                "id": 10040,
                "name": "白熊41",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 41
            },
            "10041": {
                "id": 10041,
                "name": "白熊42",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 42
            },
            "10042": {
                "id": 10042,
                "name": "白熊43",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 43
            },
            "10043": {
                "id": 10043,
                "name": "白熊44",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 44
            },
            "10044": {
                "id": 10044,
                "name": "白熊45",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 45
            },
            "10045": {
                "id": 10045,
                "name": "白熊46",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 46
            },
            "10046": {
                "id": 10046,
                "name": "白熊47",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 47
            },
            "10047": {
                "id": 10047,
                "name": "白熊48",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 48
            },
            "10048": {
                "id": 10048,
                "name": "白熊49",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 49
            },
            "10049": {
                "id": 10049,
                "name": "白熊50",
                "atk": 50,
                "hp": 250,
                "dodge_rate": 10,
                "crit_rate": 10,
                "skill_id": 50
            },
            "10050": {
                "id": 10050,
                "name": "白熊51"
            }
        }
    },
    "task_config": {
        "colComment": {
            "chepter_id": {
                "table": "大章表",
                "key_index": "chapter",
                "value_index": "id",
                "withPound": false
            }
        },
        "rows": {
            "1": {
                "id": 1,
                "chepter_id": "遇到上帝的1",
                "card_count": 2,
                "cards": "10000#10001",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "2": {
                "id": 2,
                "chepter_id": "遇到上帝的2",
                "card_count": 3,
                "cards": "10000#10001#10002",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "3": {
                "id": 3,
                "chepter_id": "遇到上帝的3",
                "card_count": 3,
                "cards": "10000#10001#10002",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "4": {
                "id": 4,
                "chepter_id": "遇到上帝的4",
                "card_count": 3,
                "cards": "10000#10001#10002",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "5": {
                "id": 5,
                "chepter_id": "遇到上帝的5",
                "card_count": 3,
                "cards": "10000#10001#10002",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "6": {
                "id": 6,
                "chepter_id": "遇到上帝的6",
                "card_count": 4,
                "cards": "10000#10001#10002#10004",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "7": {
                "id": 7,
                "chepter_id": "遇到上帝的7",
                "card_count": 4,
                "cards": "10000#10001#10002#10004",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "8": {
                "id": 8,
                "chepter_id": "遇到上帝的8",
                "card_count": 4,
                "cards": "10000#10001#10002#10004",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "9": {
                "id": 9,
                "chepter_id": "遇到上帝的9",
                "card_count": 4,
                "cards": "10000#10001#10002#10004",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "10": {
                "id": 10,
                "chepter_id": "遇到上帝的10",
                "card_count": 4,
                "cards": "10000#10001#10002#10004",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "11": {
                "id": 11,
                "chepter_id": "遇到上帝的11",
                "card_count": 4,
                "cards": "10000#10001#10002#10004",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "12": {
                "id": 12,
                "chepter_id": "遇到上帝的12",
                "card_count": 4,
                "cards": "10000#10001#10002#10004",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "13": {
                "id": 13,
                "chepter_id": "遇到上帝的13",
                "card_count": 4,
                "cards": "10000#10001#10002#10004",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "14": {
                "id": 14,
                "chepter_id": "遇到上帝的14",
                "card_count": 4,
                "cards": "10000#10001#10002#10004",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "15": {
                "id": 15,
                "chepter_id": "遇到上帝的15",
                "card_count": 4,
                "cards": "10000#10001#10002#10004",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "16": {
                "id": 16,
                "chepter_id": "遇到上帝的16",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "17": {
                "id": 17,
                "chepter_id": "遇到上帝的17",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "18": {
                "id": 18,
                "chepter_id": "遇到上帝的18",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "19": {
                "id": 19,
                "chepter_id": "遇到上帝的19",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "20": {
                "id": 20,
                "chepter_id": "遇到上帝的20",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "21": {
                "id": 21,
                "chepter_id": "遇到上帝的21",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "22": {
                "id": 22,
                "chepter_id": "遇到上帝的22",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "23": {
                "id": 23,
                "chepter_id": "遇到上帝的23",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "24": {
                "id": 24,
                "chepter_id": "遇到上帝的24",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "25": {
                "id": 25,
                "chepter_id": "遇到上帝的25",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "26": {
                "id": 26,
                "chepter_id": "遇到上帝的26",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "27": {
                "id": 27,
                "chepter_id": "遇到上帝的27",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "28": {
                "id": 28,
                "chepter_id": "遇到上帝的28",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "29": {
                "id": 29,
                "chepter_id": "遇到上帝的29",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "30": {
                "id": 30,
                "chepter_id": "遇到上帝的30",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "31": {
                "id": 31,
                "chepter_id": "遇到上帝的31",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "32": {
                "id": 32,
                "chepter_id": "遇到上帝的32",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "33": {
                "id": 33,
                "chepter_id": "遇到上帝的33",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "34": {
                "id": 34,
                "chepter_id": "遇到上帝的34",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "35": {
                "id": 35,
                "chepter_id": "遇到上帝的35",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "36": {
                "id": 36,
                "chepter_id": "遇到上帝的36",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "37": {
                "id": 37,
                "chepter_id": "遇到上帝的37",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "38": {
                "id": 38,
                "chepter_id": "遇到上帝的38",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "39": {
                "id": 39,
                "chepter_id": "遇到上帝的39",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "40": {
                "id": 40,
                "chepter_id": "遇到上帝的40",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "41": {
                "id": 41,
                "chepter_id": "遇到上帝的41",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "42": {
                "id": 42,
                "chepter_id": "遇到上帝的42",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "43": {
                "id": 43,
                "chepter_id": "遇到上帝的43",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "44": {
                "id": 44,
                "chepter_id": "遇到上帝的44",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "45": {
                "id": 45,
                "chepter_id": "遇到上帝的45",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "46": {
                "id": 46,
                "chepter_id": "遇到上帝的46",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "47": {
                "id": 47,
                "chepter_id": "遇到上帝的47",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "48": {
                "id": 48,
                "chepter_id": "遇到上帝的48",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "49": {
                "id": 49,
                "chepter_id": "遇到上帝的49",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            },
            "50": {
                "id": 50,
                "chepter_id": "遇到上帝的50",
                "card_count": 5,
                "cards": "10000#10001#10002#10004#10005",
                "boss": 100001,
                "trigger_rate": 30,
                "boss_attr": 30,
                "formation": "1:10000,2:10001,3:10002,4:10003,5:10004",
                "point_atk_inc": 5,
                "point_hp_inc": 5,
                "max_drop_card_number": 1
            }
        }
    },
    "mop_up": {
        "colComment": {},
        "rows": {
            "1": {
                "id": 1,
                "money_obtain": 550,
                "exp_obtain": 100
            },
            "2": {
                "id": 2,
                "money_obtain": 660,
                "exp_obtain": 120
            },
            "3": {
                "id": 3,
                "money_obtain": 770,
                "exp_obtain": 140
            },
            "4": {
                "id": 4,
                "money_obtain": 880,
                "exp_obtain": 160
            },
            "5": {
                "id": 5,
                "money_obtain": 990,
                "exp_obtain": 180
            },
            "6": {
                "id": 6,
                "money_obtain": 1100,
                "exp_obtain": 200
            },
            "7": {
                "id": 7,
                "money_obtain": 1210,
                "exp_obtain": 220
            },
            "8": {
                "id": 8,
                "money_obtain": 1320,
                "exp_obtain": 240
            },
            "9": {
                "id": 9,
                "money_obtain": 1430,
                "exp_obtain": 260
            },
            "10": {
                "id": 10,
                "money_obtain": 1540,
                "exp_obtain": 280
            },
            "11": {
                "id": 11,
                "money_obtain": 1650,
                "exp_obtain": 300
            },
            "12": {
                "id": 12,
                "money_obtain": 1760,
                "exp_obtain": 320
            },
            "13": {
                "id": 13,
                "money_obtain": 1870,
                "exp_obtain": 340
            },
            "14": {
                "id": 14,
                "money_obtain": 1980,
                "exp_obtain": 360
            },
            "15": {
                "id": 15,
                "money_obtain": 2090,
                "exp_obtain": 380
            },
            "16": {
                "id": 16,
                "money_obtain": 2200,
                "exp_obtain": 400
            },
            "17": {
                "id": 17,
                "money_obtain": 2310,
                "exp_obtain": 420
            },
            "18": {
                "id": 18,
                "money_obtain": 2420,
                "exp_obtain": 440
            },
            "19": {
                "id": 19,
                "money_obtain": 2530,
                "exp_obtain": 460
            },
            "20": {
                "id": 20,
                "money_obtain": 2640,
                "exp_obtain": 480
            },
            "21": {
                "id": 21,
                "money_obtain": 2750,
                "exp_obtain": 500
            },
            "22": {
                "id": 22,
                "money_obtain": 2860,
                "exp_obtain": 520
            },
            "23": {
                "id": 23,
                "money_obtain": 2970,
                "exp_obtain": 540
            },
            "24": {
                "id": 24,
                "money_obtain": 3080,
                "exp_obtain": 560
            },
            "25": {
                "id": 25,
                "money_obtain": 3190,
                "exp_obtain": 580
            },
            "26": {
                "id": 26,
                "money_obtain": 3300,
                "exp_obtain": 600
            },
            "27": {
                "id": 27,
                "money_obtain": 3410,
                "exp_obtain": 620
            },
            "28": {
                "id": 28,
                "money_obtain": 3520,
                "exp_obtain": 640
            },
            "29": {
                "id": 29,
                "money_obtain": 3630,
                "exp_obtain": 660
            },
            "30": {
                "id": 30,
                "money_obtain": 3740,
                "exp_obtain": 680
            },
            "31": {
                "id": 31,
                "money_obtain": 3850,
                "exp_obtain": 700
            },
            "32": {
                "id": 32,
                "money_obtain": 3960,
                "exp_obtain": 720
            },
            "33": {
                "id": 33,
                "money_obtain": 4070,
                "exp_obtain": 740
            },
            "34": {
                "id": 34,
                "money_obtain": 4180,
                "exp_obtain": 760
            },
            "35": {
                "id": 35,
                "money_obtain": 4290,
                "exp_obtain": 780
            },
            "36": {
                "id": 36,
                "money_obtain": 4400,
                "exp_obtain": 800
            },
            "37": {
                "id": 37,
                "money_obtain": 4510,
                "exp_obtain": 820
            },
            "38": {
                "id": 38,
                "money_obtain": 4620,
                "exp_obtain": 840
            },
            "39": {
                "id": 39,
                "money_obtain": 4730,
                "exp_obtain": 860
            },
            "40": {
                "id": 40,
                "money_obtain": 4840,
                "exp_obtain": 880
            },
            "41": {
                "id": 41,
                "money_obtain": 4950,
                "exp_obtain": 900
            },
            "42": {
                "id": 42,
                "money_obtain": 5060,
                "exp_obtain": 920
            },
            "43": {
                "id": 43,
                "money_obtain": 5170,
                "exp_obtain": 940
            },
            "44": {
                "id": 44,
                "money_obtain": 5280,
                "exp_obtain": 960
            },
            "45": {
                "id": 45,
                "money_obtain": 5390,
                "exp_obtain": 980
            },
            "46": {
                "id": 46,
                "money_obtain": 5500,
                "exp_obtain": 1000
            },
            "47": {
                "id": 47,
                "money_obtain": 5610,
                "exp_obtain": 1020
            },
            "48": {
                "id": 48,
                "money_obtain": 5720,
                "exp_obtain": 1040
            },
            "49": {
                "id": 49,
                "money_obtain": 5830,
                "exp_obtain": 1060
            },
            "50": {
                "id": 50,
                "money_obtain": 5940,
                "exp_obtain": 1080
            }
        }
    },
    "chapter": {
        "colComment": {},
        "rows": {
            "1": {
                "id": 1,
                "chapter": "遇到上帝的1"
            },
            "2": {
                "id": 2,
                "chapter": "遇到上帝的2"
            },
            "3": {
                "id": 3,
                "chapter": "遇到上帝的3"
            },
            "4": {
                "id": 4,
                "chapter": "遇到上帝的4"
            },
            "5": {
                "id": 5,
                "chapter": "遇到上帝的5"
            },
            "6": {
                "id": 6,
                "chapter": "遇到上帝的6"
            },
            "7": {
                "id": 7,
                "chapter": "遇到上帝的7"
            },
            "8": {
                "id": 8,
                "chapter": "遇到上帝的8"
            },
            "9": {
                "id": 9,
                "chapter": "遇到上帝的9"
            },
            "10": {
                "id": 10,
                "chapter": "遇到上帝的10"
            },
            "11": {
                "id": 11,
                "chapter": "遇到上帝的11"
            },
            "12": {
                "id": 12,
                "chapter": "遇到上帝的12"
            },
            "13": {
                "id": 13,
                "chapter": "遇到上帝的13"
            },
            "14": {
                "id": 14,
                "chapter": "遇到上帝的14"
            },
            "15": {
                "id": 15,
                "chapter": "遇到上帝的15"
            },
            "16": {
                "id": 16,
                "chapter": "遇到上帝的16"
            },
            "17": {
                "id": 17,
                "chapter": "遇到上帝的17"
            },
            "18": {
                "id": 18,
                "chapter": "遇到上帝的18"
            },
            "19": {
                "id": 19,
                "chapter": "遇到上帝的19"
            },
            "20": {
                "id": 20,
                "chapter": "遇到上帝的20"
            },
            "21": {
                "id": 21,
                "chapter": "遇到上帝的21"
            },
            "22": {
                "id": 22,
                "chapter": "遇到上帝的22"
            },
            "23": {
                "id": 23,
                "chapter": "遇到上帝的23"
            },
            "24": {
                "id": 24,
                "chapter": "遇到上帝的24"
            },
            "25": {
                "id": 25,
                "chapter": "遇到上帝的25"
            },
            "26": {
                "id": 26,
                "chapter": "遇到上帝的26"
            },
            "27": {
                "id": 27,
                "chapter": "遇到上帝的27"
            },
            "28": {
                "id": 28,
                "chapter": "遇到上帝的28"
            },
            "29": {
                "id": 29,
                "chapter": "遇到上帝的29"
            },
            "30": {
                "id": 30,
                "chapter": "遇到上帝的30"
            },
            "31": {
                "id": 31,
                "chapter": "遇到上帝的31"
            },
            "32": {
                "id": 32,
                "chapter": "遇到上帝的32"
            },
            "33": {
                "id": 33,
                "chapter": "遇到上帝的33"
            },
            "34": {
                "id": 34,
                "chapter": "遇到上帝的34"
            },
            "35": {
                "id": 35,
                "chapter": "遇到上帝的35"
            },
            "36": {
                "id": 36,
                "chapter": "遇到上帝的36"
            },
            "37": {
                "id": 37,
                "chapter": "遇到上帝的37"
            },
            "38": {
                "id": 38,
                "chapter": "遇到上帝的38"
            },
            "39": {
                "id": 39,
                "chapter": "遇到上帝的39"
            },
            "40": {
                "id": 40,
                "chapter": "遇到上帝的40"
            },
            "41": {
                "id": 41,
                "chapter": "遇到上帝的41"
            },
            "42": {
                "id": 42,
                "chapter": "遇到上帝的42"
            },
            "43": {
                "id": 43,
                "chapter": "遇到上帝的43"
            },
            "44": {
                "id": 44,
                "chapter": "遇到上帝的44"
            },
            "45": {
                "id": 45,
                "chapter": "遇到上帝的45"
            },
            "46": {
                "id": 46,
                "chapter": "遇到上帝的46"
            },
            "47": {
                "id": 47,
                "chapter": "遇到上帝的47"
            },
            "48": {
                "id": 48,
                "chapter": "遇到上帝的48"
            },
            "49": {
                "id": 49,
                "chapter": "遇到上帝的49"
            },
            "50": {
                "id": 50,
                "chapter": "遇到上帝的50"
            }
        }
    },
    "task": {
        "colComment": {
            "chapter_id": {
                "table": "大章表",
                "key_index": "chapter",
                "value_index": "id",
                "withPound": false
            }
        },
        "rows": {
            "1": {
                "id": 1,
                "chapter_id": "遇到上帝的1",
                "section_id": 1,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "2": {
                "id": 2,
                "chapter_id": "遇到上帝的1",
                "section_id": 2,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "3": {
                "id": 3,
                "chapter_id": "遇到上帝的1",
                "section_id": 3,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "4": {
                "id": 4,
                "chapter_id": "遇到上帝的1",
                "section_id": 4,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "5": {
                "id": 5,
                "chapter_id": "遇到上帝的1",
                "section_id": 5,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "6": {
                "id": 6,
                "chapter_id": "遇到上帝的1",
                "section_id": 6,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "7": {
                "id": 7,
                "chapter_id": "遇到上帝的1",
                "section_id": 7,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "8": {
                "id": 8,
                "chapter_id": "遇到上帝的1",
                "section_id": 8,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "9": {
                "id": 9,
                "chapter_id": "遇到上帝的1",
                "section_id": 9,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "10": {
                "id": 10,
                "chapter_id": "遇到上帝的1",
                "section_id": 10,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "11": {
                "id": 11,
                "chapter_id": "遇到上帝的2",
                "section_id": 11,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "12": {
                "id": 12,
                "chapter_id": "遇到上帝的2",
                "section_id": 12,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "13": {
                "id": 13,
                "chapter_id": "遇到上帝的2",
                "section_id": 13,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "14": {
                "id": 14,
                "chapter_id": "遇到上帝的2",
                "section_id": 14,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "15": {
                "id": 15,
                "chapter_id": "遇到上帝的2",
                "section_id": 15,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "16": {
                "id": 16,
                "chapter_id": "遇到上帝的2",
                "section_id": 16,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "17": {
                "id": 17,
                "chapter_id": "遇到上帝的2",
                "section_id": 17,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "18": {
                "id": 18,
                "chapter_id": "遇到上帝的2",
                "section_id": 18,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "19": {
                "id": 19,
                "chapter_id": "遇到上帝的2",
                "section_id": 19,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "20": {
                "id": 20,
                "chapter_id": "遇到上帝的2",
                "section_id": 20,
                "section_name": "上帝死了",
                "points": 5,
                "power_consume": 5,
                "exp_obtain": 5,
                "coins_obtain": 50,
                "description": "玉帝日嫦娥"
            },
            "21": {
                "id": 21,
                "chapter_id": "遇到上帝的3",
                "section_id": 21,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "22": {
                "id": 22,
                "chapter_id": "遇到上帝的3",
                "section_id": 22,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "23": {
                "id": 23,
                "chapter_id": "遇到上帝的3",
                "section_id": 23,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "24": {
                "id": 24,
                "chapter_id": "遇到上帝的3",
                "section_id": 24,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "25": {
                "id": 25,
                "chapter_id": "遇到上帝的3",
                "section_id": 25,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "26": {
                "id": 26,
                "chapter_id": "遇到上帝的3",
                "section_id": 26,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "27": {
                "id": 27,
                "chapter_id": "遇到上帝的3",
                "section_id": 27,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "28": {
                "id": 28,
                "chapter_id": "遇到上帝的3",
                "section_id": 28,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "29": {
                "id": 29,
                "chapter_id": "遇到上帝的3",
                "section_id": 29,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "30": {
                "id": 30,
                "chapter_id": "遇到上帝的3",
                "section_id": 30,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "31": {
                "id": 31,
                "chapter_id": "遇到上帝的4",
                "section_id": 31,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "32": {
                "id": 32,
                "chapter_id": "遇到上帝的4",
                "section_id": 32,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "33": {
                "id": 33,
                "chapter_id": "遇到上帝的4",
                "section_id": 33,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "34": {
                "id": 34,
                "chapter_id": "遇到上帝的4",
                "section_id": 34,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "35": {
                "id": 35,
                "chapter_id": "遇到上帝的4",
                "section_id": 35,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "36": {
                "id": 36,
                "chapter_id": "遇到上帝的4",
                "section_id": 36,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "37": {
                "id": 37,
                "chapter_id": "遇到上帝的4",
                "section_id": 37,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "38": {
                "id": 38,
                "chapter_id": "遇到上帝的4",
                "section_id": 38,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "39": {
                "id": 39,
                "chapter_id": "遇到上帝的4",
                "section_id": 39,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "40": {
                "id": 40,
                "chapter_id": "遇到上帝的4",
                "section_id": 40,
                "section_name": "上帝死了",
                "points": 6,
                "power_consume": 5,
                "exp_obtain": 12,
                "coins_obtain": 60,
                "description": "玉帝日嫦娥"
            },
            "41": {
                "id": 41,
                "chapter_id": "遇到上帝的4",
                "section_id": 41,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "42": {
                "id": 42,
                "chapter_id": "遇到上帝的4",
                "section_id": 42,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "43": {
                "id": 43,
                "chapter_id": "遇到上帝的4",
                "section_id": 43,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "44": {
                "id": 44,
                "chapter_id": "遇到上帝的4",
                "section_id": 44,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "45": {
                "id": 45,
                "chapter_id": "遇到上帝的4",
                "section_id": 45,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "46": {
                "id": 46,
                "chapter_id": "遇到上帝的4",
                "section_id": 46,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "47": {
                "id": 47,
                "chapter_id": "遇到上帝的4",
                "section_id": 47,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "48": {
                "id": 48,
                "chapter_id": "遇到上帝的4",
                "section_id": 48,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "49": {
                "id": 49,
                "chapter_id": "遇到上帝的4",
                "section_id": 49,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "50": {
                "id": 50,
                "chapter_id": "遇到上帝的5",
                "section_id": 50,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "51": {
                "id": 51,
                "chapter_id": "遇到上帝的5",
                "section_id": 51,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "52": {
                "id": 52,
                "chapter_id": "遇到上帝的5",
                "section_id": 52,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "53": {
                "id": 53,
                "chapter_id": "遇到上帝的5",
                "section_id": 53,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "54": {
                "id": 54,
                "chapter_id": "遇到上帝的5",
                "section_id": 54,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "55": {
                "id": 55,
                "chapter_id": "遇到上帝的5",
                "section_id": 55,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "56": {
                "id": 56,
                "chapter_id": "遇到上帝的5",
                "section_id": 56,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "57": {
                "id": 57,
                "chapter_id": "遇到上帝的5",
                "section_id": 57,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "58": {
                "id": 58,
                "chapter_id": "遇到上帝的5",
                "section_id": 58,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "59": {
                "id": 59,
                "chapter_id": "遇到上帝的5",
                "section_id": 59,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "60": {
                "id": 60,
                "chapter_id": "遇到上帝的6",
                "section_id": 60,
                "section_name": "上帝死了",
                "points": 7,
                "power_consume": 5,
                "exp_obtain": 21,
                "coins_obtain": 70,
                "description": "玉帝日嫦娥"
            },
            "61": {
                "id": 61,
                "chapter_id": "遇到上帝的6",
                "section_id": 61,
                "section_name": "上帝死了",
                "points": 8,
                "power_consume": 5,
                "exp_obtain": 32,
                "coins_obtain": 80,
                "description": "玉帝日嫦娥"
            },
            "62": {
                "id": 62,
                "chapter_id": "遇到上帝的6",
                "section_id": 62,
                "section_name": "上帝死了",
                "points": 8,
                "power_consume": 5,
                "exp_obtain": 32,
                "coins_obtain": 80,
                "description": "玉帝日嫦娥"
            },
            "63": {
                "id": 63,
                "chapter_id": "遇到上帝的6",
                "section_id": 63,
                "section_name": "上帝死了",
                "points": 8,
                "power_consume": 5,
                "exp_obtain": 32,
                "coins_obtain": 80,
                "description": "玉帝日嫦娥"
            },
            "64": {
                "id": 64,
                "chapter_id": "遇到上帝的6",
                "section_id": 64,
                "section_name": "上帝死了",
                "points": 8,
                "power_consume": 5,
                "exp_obtain": 32,
                "coins_obtain": 80,
                "description": "玉帝日嫦娥"
            },
            "65": {
                "id": 65,
                "chapter_id": "遇到上帝的6",
                "section_id": 65,
                "section_name": "上帝死了",
                "points": 8,
                "power_consume": 5,
                "exp_obtain": 32,
                "coins_obtain": 80,
                "description": "玉帝日嫦娥"
            },
            "66": {
                "id": 66,
                "chapter_id": "遇到上帝的6",
                "section_id": 66,
                "section_name": "上帝死了",
                "points": 8,
                "power_consume": 5,
                "exp_obtain": 32,
                "coins_obtain": 80,
                "description": "玉帝日嫦娥"
            },
            "67": {
                "id": 67,
                "chapter_id": "遇到上帝的6",
                "section_id": 67,
                "section_name": "上帝死了",
                "points": 8,
                "power_consume": 5,
                "exp_obtain": 32,
                "coins_obtain": 80,
                "description": "玉帝日嫦娥"
            },
            "68": {
                "id": 68,
                "chapter_id": "遇到上帝的6",
                "section_id": 68,
                "section_name": "上帝死了",
                "points": 8,
                "power_consume": 5,
                "exp_obtain": 32,
                "coins_obtain": 80,
                "description": "玉帝日嫦娥"
            },
            "69": {
                "id": 69,
                "chapter_id": "遇到上帝的6",
                "section_id": 69,
                "section_name": "上帝死了",
                "points": 8,
                "power_consume": 5,
                "exp_obtain": 32,
                "coins_obtain": 80,
                "description": "玉帝日嫦娥"
            },
            "70": {
                "id": 70,
                "chapter_id": "遇到上帝的6",
                "section_id": 70,
                "section_name": "上帝死了",
                "points": 8,
                "power_consume": 5,
                "exp_obtain": 32,
                "coins_obtain": 80,
                "description": "玉帝日嫦娥"
            },
            "71": {
                "id": 71,
                "chapter_id": "遇到上帝的6",
                "section_id": 71,
                "section_name": "上帝死了",
                "points": 10,
                "power_consume": 5,
                "exp_obtain": 50,
                "coins_obtain": 100,
                "description": "玉帝日嫦娥"
            },
            "72": {
                "id": 72,
                "chapter_id": "遇到上帝的6",
                "section_id": 72,
                "section_name": "上帝死了",
                "points": 10,
                "power_consume": 5,
                "exp_obtain": 50,
                "coins_obtain": 100,
                "description": "玉帝日嫦娥"
            },
            "73": {
                "id": 73,
                "chapter_id": "遇到上帝的6",
                "section_id": 73,
                "section_name": "上帝死了",
                "points": 10,
                "power_consume": 5,
                "exp_obtain": 50,
                "coins_obtain": 100,
                "description": "玉帝日嫦娥"
            },
            "74": {
                "id": 74,
                "chapter_id": "遇到上帝的6",
                "section_id": 74,
                "section_name": "上帝死了",
                "points": 10,
                "power_consume": 5,
                "exp_obtain": 50,
                "coins_obtain": 100,
                "description": "玉帝日嫦娥"
            },
            "75": {
                "id": 75,
                "chapter_id": "遇到上帝的6",
                "section_id": 75,
                "section_name": "上帝死了",
                "points": 10,
                "power_consume": 5,
                "exp_obtain": 50,
                "coins_obtain": 100,
                "description": "玉帝日嫦娥"
            },
            "76": {
                "id": 76,
                "chapter_id": "遇到上帝的6",
                "section_id": 76,
                "section_name": "上帝死了",
                "points": 10,
                "power_consume": 5,
                "exp_obtain": 50,
                "coins_obtain": 100,
                "description": "玉帝日嫦娥"
            },
            "77": {
                "id": 77,
                "chapter_id": "遇到上帝的6",
                "section_id": 77,
                "section_name": "上帝死了",
                "points": 10,
                "power_consume": 5,
                "exp_obtain": 50,
                "coins_obtain": 100,
                "description": "玉帝日嫦娥"
            },
            "78": {
                "id": 78,
                "chapter_id": "遇到上帝的6",
                "section_id": 78,
                "section_name": "上帝死了",
                "points": 10,
                "power_consume": 5,
                "exp_obtain": 50,
                "coins_obtain": 100,
                "description": "玉帝日嫦娥"
            },
            "79": {
                "id": 79,
                "chapter_id": "遇到上帝的6",
                "section_id": 79,
                "section_name": "上帝死了",
                "points": 10,
                "power_consume": 5,
                "exp_obtain": 50,
                "coins_obtain": 100,
                "description": "玉帝日嫦娥"
            },
            "80": {
                "id": 80,
                "chapter_id": "遇到上帝的6",
                "section_id": 80,
                "section_name": "上帝死了",
                "points": 10,
                "power_consume": 5,
                "exp_obtain": 50,
                "coins_obtain": 100,
                "description": "玉帝日嫦娥"
            },
            "81": {
                "id": 81,
                "chapter_id": "遇到上帝的6",
                "section_id": 81,
                "section_name": "上帝死了",
                "points": 12,
                "power_consume": 5,
                "exp_obtain": 60,
                "coins_obtain": 120,
                "description": "玉帝日嫦娥"
            },
            "82": {
                "id": 82,
                "chapter_id": "遇到上帝的6",
                "section_id": 82,
                "section_name": "上帝死了",
                "points": 12,
                "power_consume": 5,
                "exp_obtain": 60,
                "coins_obtain": 120,
                "description": "玉帝日嫦娥"
            },
            "83": {
                "id": 83,
                "chapter_id": "遇到上帝的6",
                "section_id": 83,
                "section_name": "上帝死了",
                "points": 12,
                "power_consume": 5,
                "exp_obtain": 60,
                "coins_obtain": 120,
                "description": "玉帝日嫦娥"
            },
            "84": {
                "id": 84,
                "chapter_id": "遇到上帝的6",
                "section_id": 84,
                "section_name": "上帝死了",
                "points": 12,
                "power_consume": 5,
                "exp_obtain": 60,
                "coins_obtain": 120,
                "description": "玉帝日嫦娥"
            },
            "85": {
                "id": 85,
                "chapter_id": "遇到上帝的6",
                "section_id": 85,
                "section_name": "上帝死了",
                "points": 12,
                "power_consume": 5,
                "exp_obtain": 60,
                "coins_obtain": 120,
                "description": "玉帝日嫦娥"
            },
            "86": {
                "id": 86,
                "chapter_id": "遇到上帝的6",
                "section_id": 86,
                "section_name": "上帝死了",
                "points": 12,
                "power_consume": 5,
                "exp_obtain": 60,
                "coins_obtain": 120,
                "description": "玉帝日嫦娥"
            },
            "87": {
                "id": 87,
                "chapter_id": "遇到上帝的6",
                "section_id": 87,
                "section_name": "上帝死了",
                "points": 12,
                "power_consume": 5,
                "exp_obtain": 60,
                "coins_obtain": 120,
                "description": "玉帝日嫦娥"
            },
            "88": {
                "id": 88,
                "chapter_id": "遇到上帝的6",
                "section_id": 88,
                "section_name": "上帝死了",
                "points": 12,
                "power_consume": 5,
                "exp_obtain": 60,
                "coins_obtain": 120,
                "description": "玉帝日嫦娥"
            },
            "89": {
                "id": 89,
                "chapter_id": "遇到上帝的6",
                "section_id": 89,
                "section_name": "上帝死了",
                "points": 12,
                "power_consume": 5,
                "exp_obtain": 60,
                "coins_obtain": 120,
                "description": "玉帝日嫦娥"
            },
            "90": {
                "id": 90,
                "chapter_id": "遇到上帝的6",
                "section_id": 90,
                "section_name": "上帝死了",
                "points": 12,
                "power_consume": 5,
                "exp_obtain": 60,
                "coins_obtain": 120,
                "description": "玉帝日嫦娥"
            },
            "91": {
                "id": 91,
                "chapter_id": "遇到上帝的6",
                "section_id": 91,
                "section_name": "上帝死了",
                "points": 14,
                "power_consume": 5,
                "exp_obtain": 70,
                "coins_obtain": 140,
                "description": "玉帝日嫦娥"
            },
            "92": {
                "id": 92,
                "chapter_id": "遇到上帝的6",
                "section_id": 92,
                "section_name": "上帝死了",
                "points": 14,
                "power_consume": 5,
                "exp_obtain": 70,
                "coins_obtain": 140,
                "description": "玉帝日嫦娥"
            },
            "93": {
                "id": 93,
                "chapter_id": "遇到上帝的6",
                "section_id": 93,
                "section_name": "上帝死了",
                "points": 14,
                "power_consume": 5,
                "exp_obtain": 70,
                "coins_obtain": 140,
                "description": "玉帝日嫦娥"
            },
            "94": {
                "id": 94,
                "chapter_id": "遇到上帝的6",
                "section_id": 94,
                "section_name": "上帝死了",
                "points": 14,
                "power_consume": 5,
                "exp_obtain": 70,
                "coins_obtain": 140,
                "description": "玉帝日嫦娥"
            },
            "95": {
                "id": 95,
                "chapter_id": "遇到上帝的6",
                "section_id": 95,
                "section_name": "上帝死了",
                "points": 14,
                "power_consume": 5,
                "exp_obtain": 70,
                "coins_obtain": 140,
                "description": "玉帝日嫦娥"
            },
            "96": {
                "id": 96,
                "chapter_id": "遇到上帝的6",
                "section_id": 96,
                "section_name": "上帝死了",
                "points": 14,
                "power_consume": 5,
                "exp_obtain": 70,
                "coins_obtain": 140,
                "description": "玉帝日嫦娥"
            },
            "97": {
                "id": 97,
                "chapter_id": "遇到上帝的6",
                "section_id": 97,
                "section_name": "上帝死了",
                "points": 14,
                "power_consume": 5,
                "exp_obtain": 70,
                "coins_obtain": 140,
                "description": "玉帝日嫦娥"
            },
            "98": {
                "id": 98,
                "chapter_id": "遇到上帝的6",
                "section_id": 98,
                "section_name": "上帝死了",
                "points": 14,
                "power_consume": 5,
                "exp_obtain": 70,
                "coins_obtain": 140,
                "description": "玉帝日嫦娥"
            },
            "99": {
                "id": 99,
                "chapter_id": "遇到上帝的6",
                "section_id": 99,
                "section_name": "上帝死了",
                "points": 14,
                "power_consume": 5,
                "exp_obtain": 70,
                "coins_obtain": 140,
                "description": "玉帝日嫦娥"
            },
            "100": {
                "id": 100,
                "chapter_id": "遇到上帝的6",
                "section_id": 100,
                "section_name": "上帝死了",
                "points": 14,
                "power_consume": 5,
                "exp_obtain": 70,
                "coins_obtain": 140,
                "description": "玉帝日嫦娥"
            },
            "101": {
                "id": 101,
                "chapter_id": "遇到上帝的6",
                "section_id": 101,
                "section_name": "上帝死了",
                "points": 15,
                "power_consume": 5,
                "exp_obtain": 75,
                "coins_obtain": 150,
                "description": "玉帝日嫦娥"
            },
            "102": {
                "id": 102,
                "chapter_id": "遇到上帝的6",
                "section_id": 102,
                "section_name": "上帝死了",
                "points": 15,
                "power_consume": 5,
                "exp_obtain": 75,
                "coins_obtain": 150,
                "description": "玉帝日嫦娥"
            },
            "103": {
                "id": 103,
                "chapter_id": "遇到上帝的6",
                "section_id": 103,
                "section_name": "上帝死了",
                "points": 15,
                "power_consume": 5,
                "exp_obtain": 75,
                "coins_obtain": 150,
                "description": "玉帝日嫦娥"
            },
            "104": {
                "id": 104,
                "chapter_id": "遇到上帝的6",
                "section_id": 104,
                "section_name": "上帝死了",
                "points": 15,
                "power_consume": 5,
                "exp_obtain": 75,
                "coins_obtain": 150,
                "description": "玉帝日嫦娥"
            },
            "105": {
                "id": 105,
                "chapter_id": "遇到上帝的6",
                "section_id": 105,
                "section_name": "上帝死了",
                "points": 15,
                "power_consume": 5,
                "exp_obtain": 75,
                "coins_obtain": 150,
                "description": "玉帝日嫦娥"
            },
            "106": {
                "id": 106,
                "chapter_id": "遇到上帝的6",
                "section_id": 106,
                "section_name": "上帝死了",
                "points": 15,
                "power_consume": 5,
                "exp_obtain": 75,
                "coins_obtain": 150,
                "description": "玉帝日嫦娥"
            },
            "107": {
                "id": 107,
                "chapter_id": "遇到上帝的6",
                "section_id": 107,
                "section_name": "上帝死了",
                "points": 15,
                "power_consume": 5,
                "exp_obtain": 75,
                "coins_obtain": 150,
                "description": "玉帝日嫦娥"
            },
            "108": {
                "id": 108,
                "chapter_id": "遇到上帝的6",
                "section_id": 108,
                "section_name": "上帝死了",
                "points": 15,
                "power_consume": 5,
                "exp_obtain": 75,
                "coins_obtain": 150,
                "description": "玉帝日嫦娥"
            },
            "109": {
                "id": 109,
                "chapter_id": "遇到上帝的6",
                "section_id": 109,
                "section_name": "上帝死了",
                "points": 15,
                "power_consume": 5,
                "exp_obtain": 75,
                "coins_obtain": 150,
                "description": "玉帝日嫦娥"
            },
            "110": {
                "id": 110,
                "chapter_id": "遇到上帝的6",
                "section_id": 110,
                "section_name": "上帝死了",
                "points": 15,
                "power_consume": 5,
                "exp_obtain": 75,
                "coins_obtain": 150,
                "description": "玉帝日嫦娥"
            },
            "111": {
                "id": 111,
                "chapter_id": "遇到上帝的6",
                "section_id": 111,
                "section_name": "上帝死了",
                "points": 16,
                "power_consume": 5,
                "exp_obtain": 80,
                "coins_obtain": 160,
                "description": "玉帝日嫦娥"
            },
            "112": {
                "id": 112,
                "chapter_id": "遇到上帝的6",
                "section_id": 112,
                "section_name": "上帝死了",
                "points": 16,
                "power_consume": 5,
                "exp_obtain": 80,
                "coins_obtain": 160,
                "description": "玉帝日嫦娥"
            },
            "113": {
                "id": 113,
                "chapter_id": "遇到上帝的6",
                "section_id": 113,
                "section_name": "上帝死了",
                "points": 16,
                "power_consume": 5,
                "exp_obtain": 80,
                "coins_obtain": 160,
                "description": "玉帝日嫦娥"
            },
            "114": {
                "id": 114,
                "chapter_id": "遇到上帝的6",
                "section_id": 114,
                "section_name": "上帝死了",
                "points": 16,
                "power_consume": 5,
                "exp_obtain": 80,
                "coins_obtain": 160,
                "description": "玉帝日嫦娥"
            },
            "115": {
                "id": 115,
                "chapter_id": "遇到上帝的6",
                "section_id": 115,
                "section_name": "上帝死了",
                "points": 16,
                "power_consume": 5,
                "exp_obtain": 80,
                "coins_obtain": 160,
                "description": "玉帝日嫦娥"
            },
            "116": {
                "id": 116,
                "chapter_id": "遇到上帝的6",
                "section_id": 116,
                "section_name": "上帝死了",
                "points": 16,
                "power_consume": 5,
                "exp_obtain": 80,
                "coins_obtain": 160,
                "description": "玉帝日嫦娥"
            },
            "117": {
                "id": 117,
                "chapter_id": "遇到上帝的6",
                "section_id": 117,
                "section_name": "上帝死了",
                "points": 16,
                "power_consume": 5,
                "exp_obtain": 80,
                "coins_obtain": 160,
                "description": "玉帝日嫦娥"
            },
            "118": {
                "id": 118,
                "chapter_id": "遇到上帝的6",
                "section_id": 118,
                "section_name": "上帝死了",
                "points": 16,
                "power_consume": 5,
                "exp_obtain": 80,
                "coins_obtain": 160,
                "description": "玉帝日嫦娥"
            },
            "119": {
                "id": 119,
                "chapter_id": "遇到上帝的6",
                "section_id": 119,
                "section_name": "上帝死了",
                "points": 16,
                "power_consume": 5,
                "exp_obtain": 80,
                "coins_obtain": 160,
                "description": "玉帝日嫦娥"
            },
            "120": {
                "id": 120,
                "chapter_id": "遇到上帝的6",
                "section_id": 120,
                "section_name": "上帝死了",
                "points": 16,
                "power_consume": 5,
                "exp_obtain": 80,
                "coins_obtain": 160,
                "description": "玉帝日嫦娥"
            },
            "121": {
                "id": 121,
                "chapter_id": "遇到上帝的6",
                "section_id": 121,
                "section_name": "上帝死了",
                "points": 17,
                "power_consume": 5,
                "exp_obtain": 85,
                "coins_obtain": 170,
                "description": "玉帝日嫦娥"
            },
            "122": {
                "id": 122,
                "chapter_id": "遇到上帝的6",
                "section_id": 122,
                "section_name": "上帝死了",
                "points": 17,
                "power_consume": 5,
                "exp_obtain": 85,
                "coins_obtain": 170,
                "description": "玉帝日嫦娥"
            },
            "123": {
                "id": 123,
                "chapter_id": "遇到上帝的6",
                "section_id": 123,
                "section_name": "上帝死了",
                "points": 17,
                "power_consume": 5,
                "exp_obtain": 85,
                "coins_obtain": 170,
                "description": "玉帝日嫦娥"
            },
            "124": {
                "id": 124,
                "chapter_id": "遇到上帝的6",
                "section_id": 124,
                "section_name": "上帝死了",
                "points": 17,
                "power_consume": 5,
                "exp_obtain": 85,
                "coins_obtain": 170,
                "description": "玉帝日嫦娥"
            },
            "125": {
                "id": 125,
                "chapter_id": "遇到上帝的6",
                "section_id": 125,
                "section_name": "上帝死了",
                "points": 17,
                "power_consume": 5,
                "exp_obtain": 85,
                "coins_obtain": 170,
                "description": "玉帝日嫦娥"
            },
            "126": {
                "id": 126,
                "chapter_id": "遇到上帝的6",
                "section_id": 126,
                "section_name": "上帝死了",
                "points": 17,
                "power_consume": 5,
                "exp_obtain": 85,
                "coins_obtain": 170,
                "description": "玉帝日嫦娥"
            },
            "127": {
                "id": 127,
                "chapter_id": "遇到上帝的6",
                "section_id": 127,
                "section_name": "上帝死了",
                "points": 17,
                "power_consume": 5,
                "exp_obtain": 85,
                "coins_obtain": 170,
                "description": "玉帝日嫦娥"
            },
            "128": {
                "id": 128,
                "chapter_id": "遇到上帝的6",
                "section_id": 128,
                "section_name": "上帝死了",
                "points": 17,
                "power_consume": 5,
                "exp_obtain": 85,
                "coins_obtain": 170,
                "description": "玉帝日嫦娥"
            },
            "129": {
                "id": 129,
                "chapter_id": "遇到上帝的6",
                "section_id": 129,
                "section_name": "上帝死了",
                "points": 17,
                "power_consume": 5,
                "exp_obtain": 85,
                "coins_obtain": 170,
                "description": "玉帝日嫦娥"
            },
            "130": {
                "id": 130,
                "chapter_id": "遇到上帝的6",
                "section_id": 130,
                "section_name": "上帝死了",
                "points": 17,
                "power_consume": 5,
                "exp_obtain": 85,
                "coins_obtain": 170,
                "description": "玉帝日嫦娥"
            },
            "131": {
                "id": 131,
                "chapter_id": "遇到上帝的6",
                "section_id": 131,
                "section_name": "上帝死了",
                "points": 18,
                "power_consume": 5,
                "exp_obtain": 90,
                "coins_obtain": 180,
                "description": "玉帝日嫦娥"
            },
            "132": {
                "id": 132,
                "chapter_id": "遇到上帝的6",
                "section_id": 132,
                "section_name": "上帝死了",
                "points": 18,
                "power_consume": 5,
                "exp_obtain": 90,
                "coins_obtain": 180,
                "description": "玉帝日嫦娥"
            },
            "133": {
                "id": 133,
                "chapter_id": "遇到上帝的6",
                "section_id": 133,
                "section_name": "上帝死了",
                "points": 18,
                "power_consume": 5,
                "exp_obtain": 90,
                "coins_obtain": 180,
                "description": "玉帝日嫦娥"
            },
            "134": {
                "id": 134,
                "chapter_id": "遇到上帝的6",
                "section_id": 134,
                "section_name": "上帝死了",
                "points": 18,
                "power_consume": 5,
                "exp_obtain": 90,
                "coins_obtain": 180,
                "description": "玉帝日嫦娥"
            },
            "135": {
                "id": 135,
                "chapter_id": "遇到上帝的6",
                "section_id": 135,
                "section_name": "上帝死了",
                "points": 18,
                "power_consume": 5,
                "exp_obtain": 90,
                "coins_obtain": 180,
                "description": "玉帝日嫦娥"
            },
            "136": {
                "id": 136,
                "chapter_id": "遇到上帝的6",
                "section_id": 136,
                "section_name": "上帝死了",
                "points": 18,
                "power_consume": 5,
                "exp_obtain": 90,
                "coins_obtain": 180,
                "description": "玉帝日嫦娥"
            },
            "137": {
                "id": 137,
                "chapter_id": "遇到上帝的6",
                "section_id": 137,
                "section_name": "上帝死了",
                "points": 18,
                "power_consume": 5,
                "exp_obtain": 90,
                "coins_obtain": 180,
                "description": "玉帝日嫦娥"
            },
            "138": {
                "id": 138,
                "chapter_id": "遇到上帝的6",
                "section_id": 138,
                "section_name": "上帝死了",
                "points": 18,
                "power_consume": 5,
                "exp_obtain": 90,
                "coins_obtain": 180,
                "description": "玉帝日嫦娥"
            },
            "139": {
                "id": 139,
                "chapter_id": "遇到上帝的6",
                "section_id": 139,
                "section_name": "上帝死了",
                "points": 18,
                "power_consume": 5,
                "exp_obtain": 90,
                "coins_obtain": 180,
                "description": "玉帝日嫦娥"
            },
            "140": {
                "id": 140,
                "chapter_id": "遇到上帝的6",
                "section_id": 140,
                "section_name": "上帝死了",
                "points": 18,
                "power_consume": 5,
                "exp_obtain": 90,
                "coins_obtain": 180,
                "description": "玉帝日嫦娥"
            },
            "141": {
                "id": 141,
                "chapter_id": "遇到上帝的6",
                "section_id": 141,
                "section_name": "上帝死了",
                "points": 19,
                "power_consume": 5,
                "exp_obtain": 95,
                "coins_obtain": 190,
                "description": "玉帝日嫦娥"
            },
            "142": {
                "id": 142,
                "chapter_id": "遇到上帝的6",
                "section_id": 142,
                "section_name": "上帝死了",
                "points": 19,
                "power_consume": 5,
                "exp_obtain": 95,
                "coins_obtain": 190,
                "description": "玉帝日嫦娥"
            },
            "143": {
                "id": 143,
                "chapter_id": "遇到上帝的6",
                "section_id": 143,
                "section_name": "上帝死了",
                "points": 19,
                "power_consume": 5,
                "exp_obtain": 95,
                "coins_obtain": 190,
                "description": "玉帝日嫦娥"
            },
            "144": {
                "id": 144,
                "chapter_id": "遇到上帝的6",
                "section_id": 144,
                "section_name": "上帝死了",
                "points": 19,
                "power_consume": 5,
                "exp_obtain": 95,
                "coins_obtain": 190,
                "description": "玉帝日嫦娥"
            },
            "145": {
                "id": 145,
                "chapter_id": "遇到上帝的6",
                "section_id": 145,
                "section_name": "上帝死了",
                "points": 19,
                "power_consume": 5,
                "exp_obtain": 95,
                "coins_obtain": 190,
                "description": "玉帝日嫦娥"
            },
            "146": {
                "id": 146,
                "chapter_id": "遇到上帝的6",
                "section_id": 146,
                "section_name": "上帝死了",
                "points": 19,
                "power_consume": 5,
                "exp_obtain": 95,
                "coins_obtain": 190,
                "description": "玉帝日嫦娥"
            },
            "147": {
                "id": 147,
                "chapter_id": "遇到上帝的6",
                "section_id": 147,
                "section_name": "上帝死了",
                "points": 19,
                "power_consume": 5,
                "exp_obtain": 95,
                "coins_obtain": 190,
                "description": "玉帝日嫦娥"
            },
            "148": {
                "id": 148,
                "chapter_id": "遇到上帝的6",
                "section_id": 148,
                "section_name": "上帝死了",
                "points": 19,
                "power_consume": 5,
                "exp_obtain": 95,
                "coins_obtain": 190,
                "description": "玉帝日嫦娥"
            },
            "149": {
                "id": 149,
                "chapter_id": "遇到上帝的6",
                "section_id": 149,
                "section_name": "上帝死了",
                "points": 19,
                "power_consume": 5,
                "exp_obtain": 95,
                "coins_obtain": 190,
                "description": "玉帝日嫦娥"
            },
            "150": {
                "id": 150,
                "chapter_id": "遇到上帝的6",
                "section_id": 150,
                "section_name": "上帝死了",
                "points": 19,
                "power_consume": 5,
                "exp_obtain": 95,
                "coins_obtain": 190,
                "description": "玉帝日嫦娥"
            },
            "151": {
                "id": 151,
                "chapter_id": "遇到上帝的6",
                "section_id": 151,
                "section_name": "上帝死了",
                "points": 20,
                "power_consume": 5,
                "exp_obtain": 100,
                "coins_obtain": 200,
                "description": "玉帝日嫦娥"
            },
            "152": {
                "id": 152,
                "chapter_id": "遇到上帝的6",
                "section_id": 152,
                "section_name": "上帝死了",
                "points": 20,
                "power_consume": 5,
                "exp_obtain": 100,
                "coins_obtain": 200,
                "description": "玉帝日嫦娥"
            },
            "153": {
                "id": 153,
                "chapter_id": "遇到上帝的6",
                "section_id": 153,
                "section_name": "上帝死了",
                "points": 20,
                "power_consume": 5,
                "exp_obtain": 100,
                "coins_obtain": 200,
                "description": "玉帝日嫦娥"
            },
            "154": {
                "id": 154,
                "chapter_id": "遇到上帝的6",
                "section_id": 154,
                "section_name": "上帝死了",
                "points": 20,
                "power_consume": 5,
                "exp_obtain": 100,
                "coins_obtain": 200,
                "description": "玉帝日嫦娥"
            },
            "155": {
                "id": 155,
                "chapter_id": "遇到上帝的6",
                "section_id": 155,
                "section_name": "上帝死了",
                "points": 20,
                "power_consume": 5,
                "exp_obtain": 100,
                "coins_obtain": 200,
                "description": "玉帝日嫦娥"
            },
            "156": {
                "id": 156,
                "chapter_id": "遇到上帝的6",
                "section_id": 156,
                "section_name": "上帝死了",
                "points": 20,
                "power_consume": 5,
                "exp_obtain": 100,
                "coins_obtain": 200,
                "description": "玉帝日嫦娥"
            },
            "157": {
                "id": 157,
                "chapter_id": "遇到上帝的6",
                "section_id": 157,
                "section_name": "上帝死了",
                "points": 20,
                "power_consume": 5,
                "exp_obtain": 100,
                "coins_obtain": 200,
                "description": "玉帝日嫦娥"
            },
            "158": {
                "id": 158,
                "chapter_id": "遇到上帝的6",
                "section_id": 158,
                "section_name": "上帝死了",
                "points": 20,
                "power_consume": 5,
                "exp_obtain": 100,
                "coins_obtain": 200,
                "description": "玉帝日嫦娥"
            },
            "159": {
                "id": 159,
                "chapter_id": "遇到上帝的6",
                "section_id": 159,
                "section_name": "上帝死了",
                "points": 20,
                "power_consume": 5,
                "exp_obtain": 100,
                "coins_obtain": 200,
                "description": "玉帝日嫦娥"
            },
            "160": {
                "id": 160,
                "chapter_id": "遇到上帝的6",
                "section_id": 160,
                "section_name": "上帝死了",
                "points": 20,
                "power_consume": 5,
                "exp_obtain": 100,
                "coins_obtain": 200,
                "description": "玉帝日嫦娥"
            },
            "161": {
                "id": 161,
                "chapter_id": "遇到上帝的6",
                "section_id": 161,
                "section_name": "上帝死了",
                "points": 21,
                "power_consume": 5,
                "exp_obtain": 105,
                "coins_obtain": 210,
                "description": "玉帝日嫦娥"
            },
            "162": {
                "id": 162,
                "chapter_id": "遇到上帝的6",
                "section_id": 162,
                "section_name": "上帝死了",
                "points": 21,
                "power_consume": 5,
                "exp_obtain": 105,
                "coins_obtain": 210,
                "description": "玉帝日嫦娥"
            },
            "163": {
                "id": 163,
                "chapter_id": "遇到上帝的6",
                "section_id": 163,
                "section_name": "上帝死了",
                "points": 21,
                "power_consume": 5,
                "exp_obtain": 105,
                "coins_obtain": 210,
                "description": "玉帝日嫦娥"
            },
            "164": {
                "id": 164,
                "chapter_id": "遇到上帝的6",
                "section_id": 164,
                "section_name": "上帝死了",
                "points": 21,
                "power_consume": 5,
                "exp_obtain": 105,
                "coins_obtain": 210,
                "description": "玉帝日嫦娥"
            },
            "165": {
                "id": 165,
                "chapter_id": "遇到上帝的6",
                "section_id": 165,
                "section_name": "上帝死了",
                "points": 21,
                "power_consume": 5,
                "exp_obtain": 105,
                "coins_obtain": 210,
                "description": "玉帝日嫦娥"
            },
            "166": {
                "id": 166,
                "chapter_id": "遇到上帝的6",
                "section_id": 166,
                "section_name": "上帝死了",
                "points": 21,
                "power_consume": 5,
                "exp_obtain": 105,
                "coins_obtain": 210,
                "description": "玉帝日嫦娥"
            },
            "167": {
                "id": 167,
                "chapter_id": "遇到上帝的6",
                "section_id": 167,
                "section_name": "上帝死了",
                "points": 21,
                "power_consume": 5,
                "exp_obtain": 105,
                "coins_obtain": 210,
                "description": "玉帝日嫦娥"
            },
            "168": {
                "id": 168,
                "chapter_id": "遇到上帝的6",
                "section_id": 168,
                "section_name": "上帝死了",
                "points": 21,
                "power_consume": 5,
                "exp_obtain": 105,
                "coins_obtain": 210,
                "description": "玉帝日嫦娥"
            },
            "169": {
                "id": 169,
                "chapter_id": "遇到上帝的6",
                "section_id": 169,
                "section_name": "上帝死了",
                "points": 21,
                "power_consume": 5,
                "exp_obtain": 105,
                "coins_obtain": 210,
                "description": "玉帝日嫦娥"
            },
            "170": {
                "id": 170,
                "chapter_id": "遇到上帝的6",
                "section_id": 170,
                "section_name": "上帝死了",
                "points": 21,
                "power_consume": 5,
                "exp_obtain": 105,
                "coins_obtain": 210,
                "description": "玉帝日嫦娥"
            },
            "171": {
                "id": 171,
                "chapter_id": "遇到上帝的6",
                "section_id": 171,
                "section_name": "上帝死了",
                "points": 22,
                "power_consume": 5,
                "exp_obtain": 110,
                "coins_obtain": 220,
                "description": "玉帝日嫦娥"
            },
            "172": {
                "id": 172,
                "chapter_id": "遇到上帝的6",
                "section_id": 172,
                "section_name": "上帝死了",
                "points": 22,
                "power_consume": 5,
                "exp_obtain": 110,
                "coins_obtain": 220,
                "description": "玉帝日嫦娥"
            },
            "173": {
                "id": 173,
                "chapter_id": "遇到上帝的6",
                "section_id": 173,
                "section_name": "上帝死了",
                "points": 22,
                "power_consume": 5,
                "exp_obtain": 110,
                "coins_obtain": 220,
                "description": "玉帝日嫦娥"
            },
            "174": {
                "id": 174,
                "chapter_id": "遇到上帝的6",
                "section_id": 174,
                "section_name": "上帝死了",
                "points": 22,
                "power_consume": 5,
                "exp_obtain": 110,
                "coins_obtain": 220,
                "description": "玉帝日嫦娥"
            },
            "175": {
                "id": 175,
                "chapter_id": "遇到上帝的6",
                "section_id": 175,
                "section_name": "上帝死了",
                "points": 22,
                "power_consume": 5,
                "exp_obtain": 110,
                "coins_obtain": 220,
                "description": "玉帝日嫦娥"
            },
            "176": {
                "id": 176,
                "chapter_id": "遇到上帝的6",
                "section_id": 176,
                "section_name": "上帝死了",
                "points": 22,
                "power_consume": 5,
                "exp_obtain": 110,
                "coins_obtain": 220,
                "description": "玉帝日嫦娥"
            },
            "177": {
                "id": 177,
                "chapter_id": "遇到上帝的6",
                "section_id": 177,
                "section_name": "上帝死了",
                "points": 22,
                "power_consume": 5,
                "exp_obtain": 110,
                "coins_obtain": 220,
                "description": "玉帝日嫦娥"
            },
            "178": {
                "id": 178,
                "chapter_id": "遇到上帝的6",
                "section_id": 178,
                "section_name": "上帝死了",
                "points": 22,
                "power_consume": 5,
                "exp_obtain": 110,
                "coins_obtain": 220,
                "description": "玉帝日嫦娥"
            },
            "179": {
                "id": 179,
                "chapter_id": "遇到上帝的6",
                "section_id": 179,
                "section_name": "上帝死了",
                "points": 22,
                "power_consume": 5,
                "exp_obtain": 110,
                "coins_obtain": 220,
                "description": "玉帝日嫦娥"
            },
            "180": {
                "id": 180,
                "chapter_id": "遇到上帝的6",
                "section_id": 180,
                "section_name": "上帝死了",
                "points": 22,
                "power_consume": 5,
                "exp_obtain": 110,
                "coins_obtain": 220,
                "description": "玉帝日嫦娥"
            },
            "181": {
                "id": 181,
                "chapter_id": "遇到上帝的6",
                "section_id": 181,
                "section_name": "上帝死了",
                "points": 23,
                "power_consume": 5,
                "exp_obtain": 115,
                "coins_obtain": 230,
                "description": "玉帝日嫦娥"
            },
            "182": {
                "id": 182,
                "chapter_id": "遇到上帝的6",
                "section_id": 182,
                "section_name": "上帝死了",
                "points": 23,
                "power_consume": 5,
                "exp_obtain": 115,
                "coins_obtain": 230,
                "description": "玉帝日嫦娥"
            },
            "183": {
                "id": 183,
                "chapter_id": "遇到上帝的6",
                "section_id": 183,
                "section_name": "上帝死了",
                "points": 23,
                "power_consume": 5,
                "exp_obtain": 115,
                "coins_obtain": 230,
                "description": "玉帝日嫦娥"
            },
            "184": {
                "id": 184,
                "chapter_id": "遇到上帝的6",
                "section_id": 184,
                "section_name": "上帝死了",
                "points": 23,
                "power_consume": 5,
                "exp_obtain": 115,
                "coins_obtain": 230,
                "description": "玉帝日嫦娥"
            },
            "185": {
                "id": 185,
                "chapter_id": "遇到上帝的6",
                "section_id": 185,
                "section_name": "上帝死了",
                "points": 23,
                "power_consume": 5,
                "exp_obtain": 115,
                "coins_obtain": 230,
                "description": "玉帝日嫦娥"
            },
            "186": {
                "id": 186,
                "chapter_id": "遇到上帝的6",
                "section_id": 186,
                "section_name": "上帝死了",
                "points": 23,
                "power_consume": 5,
                "exp_obtain": 115,
                "coins_obtain": 230,
                "description": "玉帝日嫦娥"
            },
            "187": {
                "id": 187,
                "chapter_id": "遇到上帝的6",
                "section_id": 187,
                "section_name": "上帝死了",
                "points": 23,
                "power_consume": 5,
                "exp_obtain": 115,
                "coins_obtain": 230,
                "description": "玉帝日嫦娥"
            },
            "188": {
                "id": 188,
                "chapter_id": "遇到上帝的6",
                "section_id": 188,
                "section_name": "上帝死了",
                "points": 23,
                "power_consume": 5,
                "exp_obtain": 115,
                "coins_obtain": 230,
                "description": "玉帝日嫦娥"
            },
            "189": {
                "id": 189,
                "chapter_id": "遇到上帝的6",
                "section_id": 189,
                "section_name": "上帝死了",
                "points": 23,
                "power_consume": 5,
                "exp_obtain": 115,
                "coins_obtain": 230,
                "description": "玉帝日嫦娥"
            },
            "190": {
                "id": 190,
                "chapter_id": "遇到上帝的6",
                "section_id": 190,
                "section_name": "上帝死了",
                "points": 23,
                "power_consume": 5,
                "exp_obtain": 115,
                "coins_obtain": 230,
                "description": "玉帝日嫦娥"
            },
            "191": {
                "id": 191,
                "chapter_id": "遇到上帝的6",
                "section_id": 191,
                "section_name": "上帝死了",
                "points": 24,
                "power_consume": 5,
                "exp_obtain": 120,
                "coins_obtain": 240,
                "description": "玉帝日嫦娥"
            },
            "192": {
                "id": 192,
                "chapter_id": "遇到上帝的6",
                "section_id": 192,
                "section_name": "上帝死了",
                "points": 24,
                "power_consume": 5,
                "exp_obtain": 120,
                "coins_obtain": 240,
                "description": "玉帝日嫦娥"
            },
            "193": {
                "id": 193,
                "chapter_id": "遇到上帝的6",
                "section_id": 193,
                "section_name": "上帝死了",
                "points": 24,
                "power_consume": 5,
                "exp_obtain": 120,
                "coins_obtain": 240,
                "description": "玉帝日嫦娥"
            },
            "194": {
                "id": 194,
                "chapter_id": "遇到上帝的6",
                "section_id": 194,
                "section_name": "上帝死了",
                "points": 24,
                "power_consume": 5,
                "exp_obtain": 120,
                "coins_obtain": 240,
                "description": "玉帝日嫦娥"
            },
            "195": {
                "id": 195,
                "chapter_id": "遇到上帝的6",
                "section_id": 195,
                "section_name": "上帝死了",
                "points": 24,
                "power_consume": 5,
                "exp_obtain": 120,
                "coins_obtain": 240,
                "description": "玉帝日嫦娥"
            },
            "196": {
                "id": 196,
                "chapter_id": "遇到上帝的6",
                "section_id": 196,
                "section_name": "上帝死了",
                "points": 24,
                "power_consume": 5,
                "exp_obtain": 120,
                "coins_obtain": 240,
                "description": "玉帝日嫦娥"
            },
            "197": {
                "id": 197,
                "chapter_id": "遇到上帝的6",
                "section_id": 197,
                "section_name": "上帝死了",
                "points": 24,
                "power_consume": 5,
                "exp_obtain": 120,
                "coins_obtain": 240,
                "description": "玉帝日嫦娥"
            },
            "198": {
                "id": 198,
                "chapter_id": "遇到上帝的6",
                "section_id": 198,
                "section_name": "上帝死了",
                "points": 24,
                "power_consume": 5,
                "exp_obtain": 120,
                "coins_obtain": 240,
                "description": "玉帝日嫦娥"
            },
            "199": {
                "id": 199,
                "chapter_id": "遇到上帝的6",
                "section_id": 199,
                "section_name": "上帝死了",
                "points": 24,
                "power_consume": 5,
                "exp_obtain": 120,
                "coins_obtain": 240,
                "description": "玉帝日嫦娥"
            },
            "200": {
                "id": 200,
                "chapter_id": "遇到上帝的6",
                "section_id": 200,
                "section_name": "上帝死了",
                "points": 24,
                "power_consume": 5,
                "exp_obtain": 120,
                "coins_obtain": 240,
                "description": "玉帝日嫦娥"
            },
            "201": {
                "id": 201,
                "chapter_id": "遇到上帝的6",
                "section_id": 201,
                "section_name": "上帝死了",
                "points": 25,
                "power_consume": 5,
                "exp_obtain": 125,
                "coins_obtain": 250,
                "description": "玉帝日嫦娥"
            },
            "202": {
                "id": 202,
                "chapter_id": "遇到上帝的6",
                "section_id": 202,
                "section_name": "上帝死了",
                "points": 25,
                "power_consume": 5,
                "exp_obtain": 125,
                "coins_obtain": 250,
                "description": "玉帝日嫦娥"
            },
            "203": {
                "id": 203,
                "chapter_id": "遇到上帝的6",
                "section_id": 203,
                "section_name": "上帝死了",
                "points": 25,
                "power_consume": 5,
                "exp_obtain": 125,
                "coins_obtain": 250,
                "description": "玉帝日嫦娥"
            },
            "204": {
                "id": 204,
                "chapter_id": "遇到上帝的6",
                "section_id": 204,
                "section_name": "上帝死了",
                "points": 25,
                "power_consume": 5,
                "exp_obtain": 125,
                "coins_obtain": 250,
                "description": "玉帝日嫦娥"
            },
            "205": {
                "id": 205,
                "chapter_id": "遇到上帝的6",
                "section_id": 205,
                "section_name": "上帝死了",
                "points": 25,
                "power_consume": 5,
                "exp_obtain": 125,
                "coins_obtain": 250,
                "description": "玉帝日嫦娥"
            },
            "206": {
                "id": 206,
                "chapter_id": "遇到上帝的6",
                "section_id": 206,
                "section_name": "上帝死了",
                "points": 25,
                "power_consume": 5,
                "exp_obtain": 125,
                "coins_obtain": 250,
                "description": "玉帝日嫦娥"
            },
            "207": {
                "id": 207,
                "chapter_id": "遇到上帝的6",
                "section_id": 207,
                "section_name": "上帝死了",
                "points": 25,
                "power_consume": 5,
                "exp_obtain": 125,
                "coins_obtain": 250,
                "description": "玉帝日嫦娥"
            },
            "208": {
                "id": 208,
                "chapter_id": "遇到上帝的6",
                "section_id": 208,
                "section_name": "上帝死了",
                "points": 25,
                "power_consume": 5,
                "exp_obtain": 125,
                "coins_obtain": 250,
                "description": "玉帝日嫦娥"
            },
            "209": {
                "id": 209,
                "chapter_id": "遇到上帝的6",
                "section_id": 209,
                "section_name": "上帝死了",
                "points": 25,
                "power_consume": 5,
                "exp_obtain": 125,
                "coins_obtain": 250,
                "description": "玉帝日嫦娥"
            },
            "210": {
                "id": 210,
                "chapter_id": "遇到上帝的6",
                "section_id": 210,
                "section_name": "上帝死了",
                "points": 25,
                "power_consume": 5,
                "exp_obtain": 125,
                "coins_obtain": 250,
                "description": "玉帝日嫦娥"
            },
            "211": {
                "id": 211,
                "chapter_id": "遇到上帝的6",
                "section_id": 211,
                "section_name": "上帝死了",
                "points": 26,
                "power_consume": 5,
                "exp_obtain": 130,
                "coins_obtain": 260,
                "description": "玉帝日嫦娥"
            },
            "212": {
                "id": 212,
                "chapter_id": "遇到上帝的6",
                "section_id": 212,
                "section_name": "上帝死了",
                "points": 26,
                "power_consume": 5,
                "exp_obtain": 130,
                "coins_obtain": 260,
                "description": "玉帝日嫦娥"
            },
            "213": {
                "id": 213,
                "chapter_id": "遇到上帝的6",
                "section_id": 213,
                "section_name": "上帝死了",
                "points": 26,
                "power_consume": 5,
                "exp_obtain": 130,
                "coins_obtain": 260,
                "description": "玉帝日嫦娥"
            },
            "214": {
                "id": 214,
                "chapter_id": "遇到上帝的6",
                "section_id": 214,
                "section_name": "上帝死了",
                "points": 26,
                "power_consume": 5,
                "exp_obtain": 130,
                "coins_obtain": 260,
                "description": "玉帝日嫦娥"
            },
            "215": {
                "id": 215,
                "chapter_id": "遇到上帝的6",
                "section_id": 215,
                "section_name": "上帝死了",
                "points": 26,
                "power_consume": 5,
                "exp_obtain": 130,
                "coins_obtain": 260,
                "description": "玉帝日嫦娥"
            },
            "216": {
                "id": 216,
                "chapter_id": "遇到上帝的6",
                "section_id": 216,
                "section_name": "上帝死了",
                "points": 26,
                "power_consume": 5,
                "exp_obtain": 130,
                "coins_obtain": 260,
                "description": "玉帝日嫦娥"
            },
            "217": {
                "id": 217,
                "chapter_id": "遇到上帝的6",
                "section_id": 217,
                "section_name": "上帝死了",
                "points": 26,
                "power_consume": 5,
                "exp_obtain": 130,
                "coins_obtain": 260,
                "description": "玉帝日嫦娥"
            },
            "218": {
                "id": 218,
                "chapter_id": "遇到上帝的6",
                "section_id": 218,
                "section_name": "上帝死了",
                "points": 26,
                "power_consume": 5,
                "exp_obtain": 130,
                "coins_obtain": 260,
                "description": "玉帝日嫦娥"
            },
            "219": {
                "id": 219,
                "chapter_id": "遇到上帝的6",
                "section_id": 219,
                "section_name": "上帝死了",
                "points": 26,
                "power_consume": 5,
                "exp_obtain": 130,
                "coins_obtain": 260,
                "description": "玉帝日嫦娥"
            },
            "220": {
                "id": 220,
                "chapter_id": "遇到上帝的6",
                "section_id": 220,
                "section_name": "上帝死了",
                "points": 26,
                "power_consume": 5,
                "exp_obtain": 130,
                "coins_obtain": 260,
                "description": "玉帝日嫦娥"
            },
            "221": {
                "id": 221,
                "chapter_id": "遇到上帝的6",
                "section_id": 221,
                "section_name": "上帝死了",
                "points": 27,
                "power_consume": 5,
                "exp_obtain": 135,
                "coins_obtain": 270,
                "description": "玉帝日嫦娥"
            },
            "222": {
                "id": 222,
                "chapter_id": "遇到上帝的6",
                "section_id": 222,
                "section_name": "上帝死了",
                "points": 27,
                "power_consume": 5,
                "exp_obtain": 135,
                "coins_obtain": 270,
                "description": "玉帝日嫦娥"
            },
            "223": {
                "id": 223,
                "chapter_id": "遇到上帝的6",
                "section_id": 223,
                "section_name": "上帝死了",
                "points": 27,
                "power_consume": 5,
                "exp_obtain": 135,
                "coins_obtain": 270,
                "description": "玉帝日嫦娥"
            },
            "224": {
                "id": 224,
                "chapter_id": "遇到上帝的6",
                "section_id": 224,
                "section_name": "上帝死了",
                "points": 27,
                "power_consume": 5,
                "exp_obtain": 135,
                "coins_obtain": 270,
                "description": "玉帝日嫦娥"
            },
            "225": {
                "id": 225,
                "chapter_id": "遇到上帝的6",
                "section_id": 225,
                "section_name": "上帝死了",
                "points": 27,
                "power_consume": 5,
                "exp_obtain": 135,
                "coins_obtain": 270,
                "description": "玉帝日嫦娥"
            },
            "226": {
                "id": 226,
                "chapter_id": "遇到上帝的6",
                "section_id": 226,
                "section_name": "上帝死了",
                "points": 27,
                "power_consume": 5,
                "exp_obtain": 135,
                "coins_obtain": 270,
                "description": "玉帝日嫦娥"
            },
            "227": {
                "id": 227,
                "chapter_id": "遇到上帝的6",
                "section_id": 227,
                "section_name": "上帝死了",
                "points": 27,
                "power_consume": 5,
                "exp_obtain": 135,
                "coins_obtain": 270,
                "description": "玉帝日嫦娥"
            },
            "228": {
                "id": 228,
                "chapter_id": "遇到上帝的6",
                "section_id": 228,
                "section_name": "上帝死了",
                "points": 27,
                "power_consume": 5,
                "exp_obtain": 135,
                "coins_obtain": 270,
                "description": "玉帝日嫦娥"
            },
            "229": {
                "id": 229,
                "chapter_id": "遇到上帝的6",
                "section_id": 229,
                "section_name": "上帝死了",
                "points": 27,
                "power_consume": 5,
                "exp_obtain": 135,
                "coins_obtain": 270,
                "description": "玉帝日嫦娥"
            },
            "230": {
                "id": 230,
                "chapter_id": "遇到上帝的6",
                "section_id": 230,
                "section_name": "上帝死了",
                "points": 27,
                "power_consume": 5,
                "exp_obtain": 135,
                "coins_obtain": 270,
                "description": "玉帝日嫦娥"
            },
            "231": {
                "id": 231,
                "chapter_id": "遇到上帝的6",
                "section_id": 231,
                "section_name": "上帝死了",
                "points": 28,
                "power_consume": 5,
                "exp_obtain": 140,
                "coins_obtain": 280,
                "description": "玉帝日嫦娥"
            },
            "232": {
                "id": 232,
                "chapter_id": "遇到上帝的6",
                "section_id": 232,
                "section_name": "上帝死了",
                "points": 28,
                "power_consume": 5,
                "exp_obtain": 140,
                "coins_obtain": 280,
                "description": "玉帝日嫦娥"
            },
            "233": {
                "id": 233,
                "chapter_id": "遇到上帝的6",
                "section_id": 233,
                "section_name": "上帝死了",
                "points": 28,
                "power_consume": 5,
                "exp_obtain": 140,
                "coins_obtain": 280,
                "description": "玉帝日嫦娥"
            },
            "234": {
                "id": 234,
                "chapter_id": "遇到上帝的6",
                "section_id": 234,
                "section_name": "上帝死了",
                "points": 28,
                "power_consume": 5,
                "exp_obtain": 140,
                "coins_obtain": 280,
                "description": "玉帝日嫦娥"
            },
            "235": {
                "id": 235,
                "chapter_id": "遇到上帝的6",
                "section_id": 235,
                "section_name": "上帝死了",
                "points": 28,
                "power_consume": 5,
                "exp_obtain": 140,
                "coins_obtain": 280,
                "description": "玉帝日嫦娥"
            },
            "236": {
                "id": 236,
                "chapter_id": "遇到上帝的6",
                "section_id": 236,
                "section_name": "上帝死了",
                "points": 28,
                "power_consume": 5,
                "exp_obtain": 140,
                "coins_obtain": 280,
                "description": "玉帝日嫦娥"
            },
            "237": {
                "id": 237,
                "chapter_id": "遇到上帝的6",
                "section_id": 237,
                "section_name": "上帝死了",
                "points": 28,
                "power_consume": 5,
                "exp_obtain": 140,
                "coins_obtain": 280,
                "description": "玉帝日嫦娥"
            },
            "238": {
                "id": 238,
                "chapter_id": "遇到上帝的6",
                "section_id": 238,
                "section_name": "上帝死了",
                "points": 28,
                "power_consume": 5,
                "exp_obtain": 140,
                "coins_obtain": 280,
                "description": "玉帝日嫦娥"
            },
            "239": {
                "id": 239,
                "chapter_id": "遇到上帝的6",
                "section_id": 239,
                "section_name": "上帝死了",
                "points": 28,
                "power_consume": 5,
                "exp_obtain": 140,
                "coins_obtain": 280,
                "description": "玉帝日嫦娥"
            },
            "240": {
                "id": 240,
                "chapter_id": "遇到上帝的6",
                "section_id": 240,
                "section_name": "上帝死了",
                "points": 28,
                "power_consume": 5,
                "exp_obtain": 140,
                "coins_obtain": 280,
                "description": "玉帝日嫦娥"
            },
            "241": {
                "id": 241,
                "chapter_id": "遇到上帝的6",
                "section_id": 241,
                "section_name": "上帝死了",
                "points": 29,
                "power_consume": 5,
                "exp_obtain": 145,
                "coins_obtain": 290,
                "description": "玉帝日嫦娥"
            },
            "242": {
                "id": 242,
                "chapter_id": "遇到上帝的6",
                "section_id": 242,
                "section_name": "上帝死了",
                "points": 29,
                "power_consume": 5,
                "exp_obtain": 145,
                "coins_obtain": 290,
                "description": "玉帝日嫦娥"
            },
            "243": {
                "id": 243,
                "chapter_id": "遇到上帝的6",
                "section_id": 243,
                "section_name": "上帝死了",
                "points": 29,
                "power_consume": 5,
                "exp_obtain": 145,
                "coins_obtain": 290,
                "description": "玉帝日嫦娥"
            },
            "244": {
                "id": 244,
                "chapter_id": "遇到上帝的6",
                "section_id": 244,
                "section_name": "上帝死了",
                "points": 29,
                "power_consume": 5,
                "exp_obtain": 145,
                "coins_obtain": 290,
                "description": "玉帝日嫦娥"
            },
            "245": {
                "id": 245,
                "chapter_id": "遇到上帝的6",
                "section_id": 245,
                "section_name": "上帝死了",
                "points": 29,
                "power_consume": 5,
                "exp_obtain": 145,
                "coins_obtain": 290,
                "description": "玉帝日嫦娥"
            },
            "246": {
                "id": 246,
                "chapter_id": "遇到上帝的6",
                "section_id": 246,
                "section_name": "上帝死了",
                "points": 29,
                "power_consume": 5,
                "exp_obtain": 145,
                "coins_obtain": 290,
                "description": "玉帝日嫦娥"
            },
            "247": {
                "id": 247,
                "chapter_id": "遇到上帝的6",
                "section_id": 247,
                "section_name": "上帝死了",
                "points": 29,
                "power_consume": 5,
                "exp_obtain": 145,
                "coins_obtain": 290,
                "description": "玉帝日嫦娥"
            },
            "248": {
                "id": 248,
                "chapter_id": "遇到上帝的6",
                "section_id": 248,
                "section_name": "上帝死了",
                "points": 29,
                "power_consume": 5,
                "exp_obtain": 145,
                "coins_obtain": 290,
                "description": "玉帝日嫦娥"
            },
            "249": {
                "id": 249,
                "chapter_id": "遇到上帝的6",
                "section_id": 249,
                "section_name": "上帝死了",
                "points": 29,
                "power_consume": 5,
                "exp_obtain": 145,
                "coins_obtain": 290,
                "description": "玉帝日嫦娥"
            },
            "250": {
                "id": 250,
                "chapter_id": "遇到上帝的6",
                "section_id": 250,
                "section_name": "上帝死了",
                "points": 29,
                "power_consume": 5,
                "exp_obtain": 145,
                "coins_obtain": 290,
                "description": "玉帝日嫦娥"
            },
            "251": {
                "id": 251,
                "chapter_id": "遇到上帝的6",
                "section_id": 251,
                "section_name": "上帝死了",
                "points": 30,
                "power_consume": 5,
                "exp_obtain": 150,
                "coins_obtain": 300,
                "description": "玉帝日嫦娥"
            },
            "252": {
                "id": 252,
                "chapter_id": "遇到上帝的6",
                "section_id": 252,
                "section_name": "上帝死了",
                "points": 30,
                "power_consume": 5,
                "exp_obtain": 150,
                "coins_obtain": 300,
                "description": "玉帝日嫦娥"
            },
            "253": {
                "id": 253,
                "chapter_id": "遇到上帝的6",
                "section_id": 253,
                "section_name": "上帝死了",
                "points": 30,
                "power_consume": 5,
                "exp_obtain": 150,
                "coins_obtain": 300,
                "description": "玉帝日嫦娥"
            },
            "254": {
                "id": 254,
                "chapter_id": "遇到上帝的6",
                "section_id": 254,
                "section_name": "上帝死了",
                "points": 30,
                "power_consume": 5,
                "exp_obtain": 150,
                "coins_obtain": 300,
                "description": "玉帝日嫦娥"
            },
            "255": {
                "id": 255,
                "chapter_id": "遇到上帝的6",
                "section_id": 255,
                "section_name": "上帝死了",
                "points": 30,
                "power_consume": 5,
                "exp_obtain": 150,
                "coins_obtain": 300,
                "description": "玉帝日嫦娥"
            },
            "256": {
                "id": 256,
                "chapter_id": "遇到上帝的6",
                "section_id": 256,
                "section_name": "上帝死了",
                "points": 30,
                "power_consume": 5,
                "exp_obtain": 150,
                "coins_obtain": 300,
                "description": "玉帝日嫦娥"
            },
            "257": {
                "id": 257,
                "chapter_id": "遇到上帝的6",
                "section_id": 257,
                "section_name": "上帝死了",
                "points": 30,
                "power_consume": 5,
                "exp_obtain": 150,
                "coins_obtain": 300,
                "description": "玉帝日嫦娥"
            },
            "258": {
                "id": 258,
                "chapter_id": "遇到上帝的6",
                "section_id": 258,
                "section_name": "上帝死了",
                "points": 30,
                "power_consume": 5,
                "exp_obtain": 150,
                "coins_obtain": 300,
                "description": "玉帝日嫦娥"
            },
            "259": {
                "id": 259,
                "chapter_id": "遇到上帝的6",
                "section_id": 259,
                "section_name": "上帝死了",
                "points": 30,
                "power_consume": 5,
                "exp_obtain": 150,
                "coins_obtain": 300,
                "description": "玉帝日嫦娥"
            },
            "260": {
                "id": 260,
                "chapter_id": "遇到上帝的6",
                "section_id": 260,
                "section_name": "上帝死了",
                "points": 30,
                "power_consume": 5,
                "exp_obtain": 150,
                "coins_obtain": 300,
                "description": "玉帝日嫦娥"
            },
            "261": {
                "id": 261,
                "chapter_id": "遇到上帝的6",
                "section_id": 261,
                "section_name": "上帝死了",
                "points": 31,
                "power_consume": 5,
                "exp_obtain": 155,
                "coins_obtain": 310,
                "description": "玉帝日嫦娥"
            },
            "262": {
                "id": 262,
                "chapter_id": "遇到上帝的6",
                "section_id": 262,
                "section_name": "上帝死了",
                "points": 31,
                "power_consume": 5,
                "exp_obtain": 155,
                "coins_obtain": 310,
                "description": "玉帝日嫦娥"
            },
            "263": {
                "id": 263,
                "chapter_id": "遇到上帝的6",
                "section_id": 263,
                "section_name": "上帝死了",
                "points": 31,
                "power_consume": 5,
                "exp_obtain": 155,
                "coins_obtain": 310,
                "description": "玉帝日嫦娥"
            },
            "264": {
                "id": 264,
                "chapter_id": "遇到上帝的6",
                "section_id": 264,
                "section_name": "上帝死了",
                "points": 31,
                "power_consume": 5,
                "exp_obtain": 155,
                "coins_obtain": 310,
                "description": "玉帝日嫦娥"
            },
            "265": {
                "id": 265,
                "chapter_id": "遇到上帝的6",
                "section_id": 265,
                "section_name": "上帝死了",
                "points": 31,
                "power_consume": 5,
                "exp_obtain": 155,
                "coins_obtain": 310,
                "description": "玉帝日嫦娥"
            },
            "266": {
                "id": 266,
                "chapter_id": "遇到上帝的6",
                "section_id": 266,
                "section_name": "上帝死了",
                "points": 31,
                "power_consume": 5,
                "exp_obtain": 155,
                "coins_obtain": 310,
                "description": "玉帝日嫦娥"
            },
            "267": {
                "id": 267,
                "chapter_id": "遇到上帝的6",
                "section_id": 267,
                "section_name": "上帝死了",
                "points": 31,
                "power_consume": 5,
                "exp_obtain": 155,
                "coins_obtain": 310,
                "description": "玉帝日嫦娥"
            },
            "268": {
                "id": 268,
                "chapter_id": "遇到上帝的6",
                "section_id": 268,
                "section_name": "上帝死了",
                "points": 31,
                "power_consume": 5,
                "exp_obtain": 155,
                "coins_obtain": 310,
                "description": "玉帝日嫦娥"
            },
            "269": {
                "id": 269,
                "chapter_id": "遇到上帝的6",
                "section_id": 269,
                "section_name": "上帝死了",
                "points": 31,
                "power_consume": 5,
                "exp_obtain": 155,
                "coins_obtain": 310,
                "description": "玉帝日嫦娥"
            },
            "270": {
                "id": 270,
                "chapter_id": "遇到上帝的6",
                "section_id": 270,
                "section_name": "上帝死了",
                "points": 31,
                "power_consume": 5,
                "exp_obtain": 155,
                "coins_obtain": 310,
                "description": "玉帝日嫦娥"
            },
            "271": {
                "id": 271,
                "chapter_id": "遇到上帝的6",
                "section_id": 271,
                "section_name": "上帝死了",
                "points": 32,
                "power_consume": 5,
                "exp_obtain": 160,
                "coins_obtain": 320,
                "description": "玉帝日嫦娥"
            },
            "272": {
                "id": 272,
                "chapter_id": "遇到上帝的6",
                "section_id": 272,
                "section_name": "上帝死了",
                "points": 32,
                "power_consume": 5,
                "exp_obtain": 160,
                "coins_obtain": 320,
                "description": "玉帝日嫦娥"
            },
            "273": {
                "id": 273,
                "chapter_id": "遇到上帝的6",
                "section_id": 273,
                "section_name": "上帝死了",
                "points": 32,
                "power_consume": 5,
                "exp_obtain": 160,
                "coins_obtain": 320,
                "description": "玉帝日嫦娥"
            },
            "274": {
                "id": 274,
                "chapter_id": "遇到上帝的6",
                "section_id": 274,
                "section_name": "上帝死了",
                "points": 32,
                "power_consume": 5,
                "exp_obtain": 160,
                "coins_obtain": 320,
                "description": "玉帝日嫦娥"
            },
            "275": {
                "id": 275,
                "chapter_id": "遇到上帝的6",
                "section_id": 275,
                "section_name": "上帝死了",
                "points": 32,
                "power_consume": 5,
                "exp_obtain": 160,
                "coins_obtain": 320,
                "description": "玉帝日嫦娥"
            },
            "276": {
                "id": 276,
                "chapter_id": "遇到上帝的6",
                "section_id": 276,
                "section_name": "上帝死了",
                "points": 32,
                "power_consume": 5,
                "exp_obtain": 160,
                "coins_obtain": 320,
                "description": "玉帝日嫦娥"
            },
            "277": {
                "id": 277,
                "chapter_id": "遇到上帝的6",
                "section_id": 277,
                "section_name": "上帝死了",
                "points": 32,
                "power_consume": 5,
                "exp_obtain": 160,
                "coins_obtain": 320,
                "description": "玉帝日嫦娥"
            },
            "278": {
                "id": 278,
                "chapter_id": "遇到上帝的6",
                "section_id": 278,
                "section_name": "上帝死了",
                "points": 32,
                "power_consume": 5,
                "exp_obtain": 160,
                "coins_obtain": 320,
                "description": "玉帝日嫦娥"
            },
            "279": {
                "id": 279,
                "chapter_id": "遇到上帝的6",
                "section_id": 279,
                "section_name": "上帝死了",
                "points": 32,
                "power_consume": 5,
                "exp_obtain": 160,
                "coins_obtain": 320,
                "description": "玉帝日嫦娥"
            },
            "280": {
                "id": 280,
                "chapter_id": "遇到上帝的6",
                "section_id": 280,
                "section_name": "上帝死了",
                "points": 32,
                "power_consume": 5,
                "exp_obtain": 160,
                "coins_obtain": 320,
                "description": "玉帝日嫦娥"
            },
            "281": {
                "id": 281,
                "chapter_id": "遇到上帝的6",
                "section_id": 281,
                "section_name": "上帝死了",
                "points": 33,
                "power_consume": 5,
                "exp_obtain": 165,
                "coins_obtain": 330,
                "description": "玉帝日嫦娥"
            },
            "282": {
                "id": 282,
                "chapter_id": "遇到上帝的6",
                "section_id": 282,
                "section_name": "上帝死了",
                "points": 33,
                "power_consume": 5,
                "exp_obtain": 165,
                "coins_obtain": 330,
                "description": "玉帝日嫦娥"
            },
            "283": {
                "id": 283,
                "chapter_id": "遇到上帝的6",
                "section_id": 283,
                "section_name": "上帝死了",
                "points": 33,
                "power_consume": 5,
                "exp_obtain": 165,
                "coins_obtain": 330,
                "description": "玉帝日嫦娥"
            },
            "284": {
                "id": 284,
                "chapter_id": "遇到上帝的6",
                "section_id": 284,
                "section_name": "上帝死了",
                "points": 33,
                "power_consume": 5,
                "exp_obtain": 165,
                "coins_obtain": 330,
                "description": "玉帝日嫦娥"
            },
            "285": {
                "id": 285,
                "chapter_id": "遇到上帝的6",
                "section_id": 285,
                "section_name": "上帝死了",
                "points": 33,
                "power_consume": 5,
                "exp_obtain": 165,
                "coins_obtain": 330,
                "description": "玉帝日嫦娥"
            },
            "286": {
                "id": 286,
                "chapter_id": "遇到上帝的6",
                "section_id": 286,
                "section_name": "上帝死了",
                "points": 33,
                "power_consume": 5,
                "exp_obtain": 165,
                "coins_obtain": 330,
                "description": "玉帝日嫦娥"
            },
            "287": {
                "id": 287,
                "chapter_id": "遇到上帝的6",
                "section_id": 287,
                "section_name": "上帝死了",
                "points": 33,
                "power_consume": 5,
                "exp_obtain": 165,
                "coins_obtain": 330,
                "description": "玉帝日嫦娥"
            },
            "288": {
                "id": 288,
                "chapter_id": "遇到上帝的6",
                "section_id": 288,
                "section_name": "上帝死了",
                "points": 33,
                "power_consume": 5,
                "exp_obtain": 165,
                "coins_obtain": 330,
                "description": "玉帝日嫦娥"
            },
            "289": {
                "id": 289,
                "chapter_id": "遇到上帝的6",
                "section_id": 289,
                "section_name": "上帝死了",
                "points": 33,
                "power_consume": 5,
                "exp_obtain": 165,
                "coins_obtain": 330,
                "description": "玉帝日嫦娥"
            },
            "290": {
                "id": 290,
                "chapter_id": "遇到上帝的6",
                "section_id": 290,
                "section_name": "上帝死了",
                "points": 33,
                "power_consume": 5,
                "exp_obtain": 165,
                "coins_obtain": 330,
                "description": "玉帝日嫦娥"
            },
            "291": {
                "id": 291,
                "chapter_id": "遇到上帝的6",
                "section_id": 291,
                "section_name": "上帝死了",
                "points": 34,
                "power_consume": 5,
                "exp_obtain": 170,
                "coins_obtain": 340,
                "description": "玉帝日嫦娥"
            },
            "292": {
                "id": 292,
                "chapter_id": "遇到上帝的6",
                "section_id": 292,
                "section_name": "上帝死了",
                "points": 34,
                "power_consume": 5,
                "exp_obtain": 170,
                "coins_obtain": 340,
                "description": "玉帝日嫦娥"
            },
            "293": {
                "id": 293,
                "chapter_id": "遇到上帝的6",
                "section_id": 293,
                "section_name": "上帝死了",
                "points": 34,
                "power_consume": 5,
                "exp_obtain": 170,
                "coins_obtain": 340,
                "description": "玉帝日嫦娥"
            },
            "294": {
                "id": 294,
                "chapter_id": "遇到上帝的6",
                "section_id": 294,
                "section_name": "上帝死了",
                "points": 34,
                "power_consume": 5,
                "exp_obtain": 170,
                "coins_obtain": 340,
                "description": "玉帝日嫦娥"
            },
            "295": {
                "id": 295,
                "chapter_id": "遇到上帝的6",
                "section_id": 295,
                "section_name": "上帝死了",
                "points": 34,
                "power_consume": 5,
                "exp_obtain": 170,
                "coins_obtain": 340,
                "description": "玉帝日嫦娥"
            },
            "296": {
                "id": 296,
                "chapter_id": "遇到上帝的6",
                "section_id": 296,
                "section_name": "上帝死了",
                "points": 34,
                "power_consume": 5,
                "exp_obtain": 170,
                "coins_obtain": 340,
                "description": "玉帝日嫦娥"
            },
            "297": {
                "id": 297,
                "chapter_id": "遇到上帝的6",
                "section_id": 297,
                "section_name": "上帝死了",
                "points": 34,
                "power_consume": 5,
                "exp_obtain": 170,
                "coins_obtain": 340,
                "description": "玉帝日嫦娥"
            },
            "298": {
                "id": 298,
                "chapter_id": "遇到上帝的6",
                "section_id": 298,
                "section_name": "上帝死了",
                "points": 34,
                "power_consume": 5,
                "exp_obtain": 170,
                "coins_obtain": 340,
                "description": "玉帝日嫦娥"
            },
            "299": {
                "id": 299,
                "chapter_id": "遇到上帝的6",
                "section_id": 299,
                "section_name": "上帝死了",
                "points": 34,
                "power_consume": 5,
                "exp_obtain": 170,
                "coins_obtain": 340,
                "description": "玉帝日嫦娥"
            },
            "300": {
                "id": 300,
                "chapter_id": "遇到上帝的6",
                "section_id": 300,
                "section_name": "上帝死了",
                "points": 34,
                "power_consume": 5,
                "exp_obtain": 170,
                "coins_obtain": 340,
                "description": "玉帝日嫦娥"
            },
            "301": {
                "id": 301,
                "chapter_id": "遇到上帝的6",
                "section_id": 301,
                "section_name": "上帝死了",
                "points": 35,
                "power_consume": 5,
                "exp_obtain": 175,
                "coins_obtain": 350,
                "description": "玉帝日嫦娥"
            },
            "302": {
                "id": 302,
                "chapter_id": "遇到上帝的6",
                "section_id": 302,
                "section_name": "上帝死了",
                "points": 35,
                "power_consume": 5,
                "exp_obtain": 175,
                "coins_obtain": 350,
                "description": "玉帝日嫦娥"
            },
            "303": {
                "id": 303,
                "chapter_id": "遇到上帝的6",
                "section_id": 303,
                "section_name": "上帝死了",
                "points": 35,
                "power_consume": 5,
                "exp_obtain": 175,
                "coins_obtain": 350,
                "description": "玉帝日嫦娥"
            },
            "304": {
                "id": 304,
                "chapter_id": "遇到上帝的6",
                "section_id": 304,
                "section_name": "上帝死了",
                "points": 35,
                "power_consume": 5,
                "exp_obtain": 175,
                "coins_obtain": 350,
                "description": "玉帝日嫦娥"
            },
            "305": {
                "id": 305,
                "chapter_id": "遇到上帝的6",
                "section_id": 305,
                "section_name": "上帝死了",
                "points": 35,
                "power_consume": 5,
                "exp_obtain": 175,
                "coins_obtain": 350,
                "description": "玉帝日嫦娥"
            },
            "306": {
                "id": 306,
                "chapter_id": "遇到上帝的6",
                "section_id": 306,
                "section_name": "上帝死了",
                "points": 35,
                "power_consume": 5,
                "exp_obtain": 175,
                "coins_obtain": 350,
                "description": "玉帝日嫦娥"
            },
            "307": {
                "id": 307,
                "chapter_id": "遇到上帝的6",
                "section_id": 307,
                "section_name": "上帝死了",
                "points": 35,
                "power_consume": 5,
                "exp_obtain": 175,
                "coins_obtain": 350,
                "description": "玉帝日嫦娥"
            },
            "308": {
                "id": 308,
                "chapter_id": "遇到上帝的6",
                "section_id": 308,
                "section_name": "上帝死了",
                "points": 35,
                "power_consume": 5,
                "exp_obtain": 175,
                "coins_obtain": 350,
                "description": "玉帝日嫦娥"
            },
            "309": {
                "id": 309,
                "chapter_id": "遇到上帝的6",
                "section_id": 309,
                "section_name": "上帝死了",
                "points": 35,
                "power_consume": 5,
                "exp_obtain": 175,
                "coins_obtain": 350,
                "description": "玉帝日嫦娥"
            },
            "310": {
                "id": 310,
                "chapter_id": "遇到上帝的6",
                "section_id": 310,
                "section_name": "上帝死了",
                "points": 35,
                "power_consume": 5,
                "exp_obtain": 175,
                "coins_obtain": 350,
                "description": "玉帝日嫦娥"
            },
            "311": {
                "id": 311,
                "chapter_id": "遇到上帝的6",
                "section_id": 311,
                "section_name": "上帝死了",
                "points": 36,
                "power_consume": 5,
                "exp_obtain": 180,
                "coins_obtain": 360,
                "description": "玉帝日嫦娥"
            },
            "312": {
                "id": 312,
                "chapter_id": "遇到上帝的6",
                "section_id": 312,
                "section_name": "上帝死了",
                "points": 36,
                "power_consume": 5,
                "exp_obtain": 180,
                "coins_obtain": 360,
                "description": "玉帝日嫦娥"
            },
            "313": {
                "id": 313,
                "chapter_id": "遇到上帝的6",
                "section_id": 313,
                "section_name": "上帝死了",
                "points": 36,
                "power_consume": 5,
                "exp_obtain": 180,
                "coins_obtain": 360,
                "description": "玉帝日嫦娥"
            },
            "314": {
                "id": 314,
                "chapter_id": "遇到上帝的6",
                "section_id": 314,
                "section_name": "上帝死了",
                "points": 36,
                "power_consume": 5,
                "exp_obtain": 180,
                "coins_obtain": 360,
                "description": "玉帝日嫦娥"
            },
            "315": {
                "id": 315,
                "chapter_id": "遇到上帝的6",
                "section_id": 315,
                "section_name": "上帝死了",
                "points": 36,
                "power_consume": 5,
                "exp_obtain": 180,
                "coins_obtain": 360,
                "description": "玉帝日嫦娥"
            },
            "316": {
                "id": 316,
                "chapter_id": "遇到上帝的6",
                "section_id": 316,
                "section_name": "上帝死了",
                "points": 36,
                "power_consume": 5,
                "exp_obtain": 180,
                "coins_obtain": 360,
                "description": "玉帝日嫦娥"
            },
            "317": {
                "id": 317,
                "chapter_id": "遇到上帝的6",
                "section_id": 317,
                "section_name": "上帝死了",
                "points": 36,
                "power_consume": 5,
                "exp_obtain": 180,
                "coins_obtain": 360,
                "description": "玉帝日嫦娥"
            },
            "318": {
                "id": 318,
                "chapter_id": "遇到上帝的6",
                "section_id": 318,
                "section_name": "上帝死了",
                "points": 36,
                "power_consume": 5,
                "exp_obtain": 180,
                "coins_obtain": 360,
                "description": "玉帝日嫦娥"
            },
            "319": {
                "id": 319,
                "chapter_id": "遇到上帝的6",
                "section_id": 319,
                "section_name": "上帝死了",
                "points": 36,
                "power_consume": 5,
                "exp_obtain": 180,
                "coins_obtain": 360,
                "description": "玉帝日嫦娥"
            },
            "320": {
                "id": 320,
                "chapter_id": "遇到上帝的6",
                "section_id": 320,
                "section_name": "上帝死了",
                "points": 36,
                "power_consume": 5,
                "exp_obtain": 180,
                "coins_obtain": 360,
                "description": "玉帝日嫦娥"
            },
            "321": {
                "id": 321,
                "chapter_id": "遇到上帝的6",
                "section_id": 321,
                "section_name": "上帝死了",
                "points": 37,
                "power_consume": 5,
                "exp_obtain": 185,
                "coins_obtain": 370,
                "description": "玉帝日嫦娥"
            },
            "322": {
                "id": 322,
                "chapter_id": "遇到上帝的6",
                "section_id": 322,
                "section_name": "上帝死了",
                "points": 37,
                "power_consume": 5,
                "exp_obtain": 185,
                "coins_obtain": 370,
                "description": "玉帝日嫦娥"
            },
            "323": {
                "id": 323,
                "chapter_id": "遇到上帝的6",
                "section_id": 323,
                "section_name": "上帝死了",
                "points": 37,
                "power_consume": 5,
                "exp_obtain": 185,
                "coins_obtain": 370,
                "description": "玉帝日嫦娥"
            },
            "324": {
                "id": 324,
                "chapter_id": "遇到上帝的6",
                "section_id": 324,
                "section_name": "上帝死了",
                "points": 37,
                "power_consume": 5,
                "exp_obtain": 185,
                "coins_obtain": 370,
                "description": "玉帝日嫦娥"
            },
            "325": {
                "id": 325,
                "chapter_id": "遇到上帝的6",
                "section_id": 325,
                "section_name": "上帝死了",
                "points": 37,
                "power_consume": 5,
                "exp_obtain": 185,
                "coins_obtain": 370,
                "description": "玉帝日嫦娥"
            },
            "326": {
                "id": 326,
                "chapter_id": "遇到上帝的6",
                "section_id": 326,
                "section_name": "上帝死了",
                "points": 37,
                "power_consume": 5,
                "exp_obtain": 185,
                "coins_obtain": 370,
                "description": "玉帝日嫦娥"
            },
            "327": {
                "id": 327,
                "chapter_id": "遇到上帝的6",
                "section_id": 327,
                "section_name": "上帝死了",
                "points": 37,
                "power_consume": 5,
                "exp_obtain": 185,
                "coins_obtain": 370,
                "description": "玉帝日嫦娥"
            },
            "328": {
                "id": 328,
                "chapter_id": "遇到上帝的6",
                "section_id": 328,
                "section_name": "上帝死了",
                "points": 37,
                "power_consume": 5,
                "exp_obtain": 185,
                "coins_obtain": 370,
                "description": "玉帝日嫦娥"
            },
            "329": {
                "id": 329,
                "chapter_id": "遇到上帝的6",
                "section_id": 329,
                "section_name": "上帝死了",
                "points": 37,
                "power_consume": 5,
                "exp_obtain": 185,
                "coins_obtain": 370,
                "description": "玉帝日嫦娥"
            },
            "330": {
                "id": 330,
                "chapter_id": "遇到上帝的6",
                "section_id": 330,
                "section_name": "上帝死了",
                "points": 37,
                "power_consume": 5,
                "exp_obtain": 185,
                "coins_obtain": 370,
                "description": "玉帝日嫦娥"
            },
            "331": {
                "id": 331,
                "chapter_id": "遇到上帝的6",
                "section_id": 331,
                "section_name": "上帝死了",
                "points": 38,
                "power_consume": 5,
                "exp_obtain": 190,
                "coins_obtain": 380,
                "description": "玉帝日嫦娥"
            },
            "332": {
                "id": 332,
                "chapter_id": "遇到上帝的6",
                "section_id": 332,
                "section_name": "上帝死了",
                "points": 38,
                "power_consume": 5,
                "exp_obtain": 190,
                "coins_obtain": 380,
                "description": "玉帝日嫦娥"
            },
            "333": {
                "id": 333,
                "chapter_id": "遇到上帝的6",
                "section_id": 333,
                "section_name": "上帝死了",
                "points": 38,
                "power_consume": 5,
                "exp_obtain": 190,
                "coins_obtain": 380,
                "description": "玉帝日嫦娥"
            },
            "334": {
                "id": 334,
                "chapter_id": "遇到上帝的6",
                "section_id": 334,
                "section_name": "上帝死了",
                "points": 38,
                "power_consume": 5,
                "exp_obtain": 190,
                "coins_obtain": 380,
                "description": "玉帝日嫦娥"
            },
            "335": {
                "id": 335,
                "chapter_id": "遇到上帝的6",
                "section_id": 335,
                "section_name": "上帝死了",
                "points": 38,
                "power_consume": 5,
                "exp_obtain": 190,
                "coins_obtain": 380,
                "description": "玉帝日嫦娥"
            },
            "336": {
                "id": 336,
                "chapter_id": "遇到上帝的6",
                "section_id": 336,
                "section_name": "上帝死了",
                "points": 38,
                "power_consume": 5,
                "exp_obtain": 190,
                "coins_obtain": 380,
                "description": "玉帝日嫦娥"
            },
            "337": {
                "id": 337,
                "chapter_id": "遇到上帝的6",
                "section_id": 337,
                "section_name": "上帝死了",
                "points": 38,
                "power_consume": 5,
                "exp_obtain": 190,
                "coins_obtain": 380,
                "description": "玉帝日嫦娥"
            },
            "338": {
                "id": 338,
                "chapter_id": "遇到上帝的6",
                "section_id": 338,
                "section_name": "上帝死了",
                "points": 38,
                "power_consume": 5,
                "exp_obtain": 190,
                "coins_obtain": 380,
                "description": "玉帝日嫦娥"
            },
            "339": {
                "id": 339,
                "chapter_id": "遇到上帝的6",
                "section_id": 339,
                "section_name": "上帝死了",
                "points": 38,
                "power_consume": 5,
                "exp_obtain": 190,
                "coins_obtain": 380,
                "description": "玉帝日嫦娥"
            },
            "340": {
                "id": 340,
                "chapter_id": "遇到上帝的6",
                "section_id": 340,
                "section_name": "上帝死了",
                "points": 38,
                "power_consume": 5,
                "exp_obtain": 190,
                "coins_obtain": 380,
                "description": "玉帝日嫦娥"
            },
            "341": {
                "id": 341,
                "chapter_id": "遇到上帝的6",
                "section_id": 341,
                "section_name": "上帝死了",
                "points": 39,
                "power_consume": 5,
                "exp_obtain": 195,
                "coins_obtain": 390,
                "description": "玉帝日嫦娥"
            },
            "342": {
                "id": 342,
                "chapter_id": "遇到上帝的6",
                "section_id": 342,
                "section_name": "上帝死了",
                "points": 39,
                "power_consume": 5,
                "exp_obtain": 195,
                "coins_obtain": 390,
                "description": "玉帝日嫦娥"
            },
            "343": {
                "id": 343,
                "chapter_id": "遇到上帝的6",
                "section_id": 343,
                "section_name": "上帝死了",
                "points": 39,
                "power_consume": 5,
                "exp_obtain": 195,
                "coins_obtain": 390,
                "description": "玉帝日嫦娥"
            },
            "344": {
                "id": 344,
                "chapter_id": "遇到上帝的6",
                "section_id": 344,
                "section_name": "上帝死了",
                "points": 39,
                "power_consume": 5,
                "exp_obtain": 195,
                "coins_obtain": 390,
                "description": "玉帝日嫦娥"
            },
            "345": {
                "id": 345,
                "chapter_id": "遇到上帝的6",
                "section_id": 345,
                "section_name": "上帝死了",
                "points": 39,
                "power_consume": 5,
                "exp_obtain": 195,
                "coins_obtain": 390,
                "description": "玉帝日嫦娥"
            },
            "346": {
                "id": 346,
                "chapter_id": "遇到上帝的6",
                "section_id": 346,
                "section_name": "上帝死了",
                "points": 39,
                "power_consume": 5,
                "exp_obtain": 195,
                "coins_obtain": 390,
                "description": "玉帝日嫦娥"
            },
            "347": {
                "id": 347,
                "chapter_id": "遇到上帝的6",
                "section_id": 347,
                "section_name": "上帝死了",
                "points": 39,
                "power_consume": 5,
                "exp_obtain": 195,
                "coins_obtain": 390,
                "description": "玉帝日嫦娥"
            },
            "348": {
                "id": 348,
                "chapter_id": "遇到上帝的6",
                "section_id": 348,
                "section_name": "上帝死了",
                "points": 39,
                "power_consume": 5,
                "exp_obtain": 195,
                "coins_obtain": 390,
                "description": "玉帝日嫦娥"
            },
            "349": {
                "id": 349,
                "chapter_id": "遇到上帝的6",
                "section_id": 349,
                "section_name": "上帝死了",
                "points": 39,
                "power_consume": 5,
                "exp_obtain": 195,
                "coins_obtain": 390,
                "description": "玉帝日嫦娥"
            },
            "350": {
                "id": 350,
                "chapter_id": "遇到上帝的6",
                "section_id": 350,
                "section_name": "上帝死了",
                "points": 39,
                "power_consume": 5,
                "exp_obtain": 195,
                "coins_obtain": 390,
                "description": "玉帝日嫦娥"
            },
            "351": {
                "id": 351,
                "chapter_id": "遇到上帝的6",
                "section_id": 351,
                "section_name": "上帝死了",
                "points": 40,
                "power_consume": 5,
                "exp_obtain": 200,
                "coins_obtain": 400,
                "description": "玉帝日嫦娥"
            },
            "352": {
                "id": 352,
                "chapter_id": "遇到上帝的6",
                "section_id": 352,
                "section_name": "上帝死了",
                "points": 40,
                "power_consume": 5,
                "exp_obtain": 200,
                "coins_obtain": 400,
                "description": "玉帝日嫦娥"
            },
            "353": {
                "id": 353,
                "chapter_id": "遇到上帝的6",
                "section_id": 353,
                "section_name": "上帝死了",
                "points": 40,
                "power_consume": 5,
                "exp_obtain": 200,
                "coins_obtain": 400,
                "description": "玉帝日嫦娥"
            },
            "354": {
                "id": 354,
                "chapter_id": "遇到上帝的6",
                "section_id": 354,
                "section_name": "上帝死了",
                "points": 40,
                "power_consume": 5,
                "exp_obtain": 200,
                "coins_obtain": 400,
                "description": "玉帝日嫦娥"
            },
            "355": {
                "id": 355,
                "chapter_id": "遇到上帝的6",
                "section_id": 355,
                "section_name": "上帝死了",
                "points": 40,
                "power_consume": 5,
                "exp_obtain": 200,
                "coins_obtain": 400,
                "description": "玉帝日嫦娥"
            },
            "356": {
                "id": 356,
                "chapter_id": "遇到上帝的6",
                "section_id": 356,
                "section_name": "上帝死了",
                "points": 40,
                "power_consume": 5,
                "exp_obtain": 200,
                "coins_obtain": 400,
                "description": "玉帝日嫦娥"
            },
            "357": {
                "id": 357,
                "chapter_id": "遇到上帝的6",
                "section_id": 357,
                "section_name": "上帝死了",
                "points": 40,
                "power_consume": 5,
                "exp_obtain": 200,
                "coins_obtain": 400,
                "description": "玉帝日嫦娥"
            },
            "358": {
                "id": 358,
                "chapter_id": "遇到上帝的6",
                "section_id": 358,
                "section_name": "上帝死了",
                "points": 40,
                "power_consume": 5,
                "exp_obtain": 200,
                "coins_obtain": 400,
                "description": "玉帝日嫦娥"
            },
            "359": {
                "id": 359,
                "chapter_id": "遇到上帝的6",
                "section_id": 359,
                "section_name": "上帝死了",
                "points": 40,
                "power_consume": 5,
                "exp_obtain": 200,
                "coins_obtain": 400,
                "description": "玉帝日嫦娥"
            },
            "360": {
                "id": 360,
                "chapter_id": "遇到上帝的6",
                "section_id": 360,
                "section_name": "上帝死了",
                "points": 40,
                "power_consume": 5,
                "exp_obtain": 200,
                "coins_obtain": 400,
                "description": "玉帝日嫦娥"
            },
            "361": {
                "id": 361,
                "chapter_id": "遇到上帝的6",
                "section_id": 361,
                "section_name": "上帝死了",
                "points": 41,
                "power_consume": 5,
                "exp_obtain": 205,
                "coins_obtain": 410,
                "description": "玉帝日嫦娥"
            },
            "362": {
                "id": 362,
                "chapter_id": "遇到上帝的6",
                "section_id": 362,
                "section_name": "上帝死了",
                "points": 41,
                "power_consume": 5,
                "exp_obtain": 205,
                "coins_obtain": 410,
                "description": "玉帝日嫦娥"
            },
            "363": {
                "id": 363,
                "chapter_id": "遇到上帝的6",
                "section_id": 363,
                "section_name": "上帝死了",
                "points": 41,
                "power_consume": 5,
                "exp_obtain": 205,
                "coins_obtain": 410,
                "description": "玉帝日嫦娥"
            },
            "364": {
                "id": 364,
                "chapter_id": "遇到上帝的6",
                "section_id": 364,
                "section_name": "上帝死了",
                "points": 41,
                "power_consume": 5,
                "exp_obtain": 205,
                "coins_obtain": 410,
                "description": "玉帝日嫦娥"
            },
            "365": {
                "id": 365,
                "chapter_id": "遇到上帝的6",
                "section_id": 365,
                "section_name": "上帝死了",
                "points": 41,
                "power_consume": 5,
                "exp_obtain": 205,
                "coins_obtain": 410,
                "description": "玉帝日嫦娥"
            },
            "366": {
                "id": 366,
                "chapter_id": "遇到上帝的6",
                "section_id": 366,
                "section_name": "上帝死了",
                "points": 41,
                "power_consume": 5,
                "exp_obtain": 205,
                "coins_obtain": 410,
                "description": "玉帝日嫦娥"
            },
            "367": {
                "id": 367,
                "chapter_id": "遇到上帝的6",
                "section_id": 367,
                "section_name": "上帝死了",
                "points": 41,
                "power_consume": 5,
                "exp_obtain": 205,
                "coins_obtain": 410,
                "description": "玉帝日嫦娥"
            },
            "368": {
                "id": 368,
                "chapter_id": "遇到上帝的6",
                "section_id": 368,
                "section_name": "上帝死了",
                "points": 41,
                "power_consume": 5,
                "exp_obtain": 205,
                "coins_obtain": 410,
                "description": "玉帝日嫦娥"
            },
            "369": {
                "id": 369,
                "chapter_id": "遇到上帝的6",
                "section_id": 369,
                "section_name": "上帝死了",
                "points": 41,
                "power_consume": 5,
                "exp_obtain": 205,
                "coins_obtain": 410,
                "description": "玉帝日嫦娥"
            },
            "370": {
                "id": 370,
                "chapter_id": "遇到上帝的6",
                "section_id": 370,
                "section_name": "上帝死了",
                "points": 41,
                "power_consume": 5,
                "exp_obtain": 205,
                "coins_obtain": 410,
                "description": "玉帝日嫦娥"
            },
            "371": {
                "id": 371,
                "chapter_id": "遇到上帝的6",
                "section_id": 371,
                "section_name": "上帝死了",
                "points": 42,
                "power_consume": 5,
                "exp_obtain": 210,
                "coins_obtain": 420,
                "description": "玉帝日嫦娥"
            },
            "372": {
                "id": 372,
                "chapter_id": "遇到上帝的6",
                "section_id": 372,
                "section_name": "上帝死了",
                "points": 42,
                "power_consume": 5,
                "exp_obtain": 210,
                "coins_obtain": 420,
                "description": "玉帝日嫦娥"
            },
            "373": {
                "id": 373,
                "chapter_id": "遇到上帝的6",
                "section_id": 373,
                "section_name": "上帝死了",
                "points": 42,
                "power_consume": 5,
                "exp_obtain": 210,
                "coins_obtain": 420,
                "description": "玉帝日嫦娥"
            },
            "374": {
                "id": 374,
                "chapter_id": "遇到上帝的6",
                "section_id": 374,
                "section_name": "上帝死了",
                "points": 42,
                "power_consume": 5,
                "exp_obtain": 210,
                "coins_obtain": 420,
                "description": "玉帝日嫦娥"
            },
            "375": {
                "id": 375,
                "chapter_id": "遇到上帝的6",
                "section_id": 375,
                "section_name": "上帝死了",
                "points": 42,
                "power_consume": 5,
                "exp_obtain": 210,
                "coins_obtain": 420,
                "description": "玉帝日嫦娥"
            },
            "376": {
                "id": 376,
                "chapter_id": "遇到上帝的6",
                "section_id": 376,
                "section_name": "上帝死了",
                "points": 42,
                "power_consume": 5,
                "exp_obtain": 210,
                "coins_obtain": 420,
                "description": "玉帝日嫦娥"
            },
            "377": {
                "id": 377,
                "chapter_id": "遇到上帝的6",
                "section_id": 377,
                "section_name": "上帝死了",
                "points": 42,
                "power_consume": 5,
                "exp_obtain": 210,
                "coins_obtain": 420,
                "description": "玉帝日嫦娥"
            },
            "378": {
                "id": 378,
                "chapter_id": "遇到上帝的6",
                "section_id": 378,
                "section_name": "上帝死了",
                "points": 42,
                "power_consume": 5,
                "exp_obtain": 210,
                "coins_obtain": 420,
                "description": "玉帝日嫦娥"
            },
            "379": {
                "id": 379,
                "chapter_id": "遇到上帝的6",
                "section_id": 379,
                "section_name": "上帝死了",
                "points": 42,
                "power_consume": 5,
                "exp_obtain": 210,
                "coins_obtain": 420,
                "description": "玉帝日嫦娥"
            },
            "380": {
                "id": 380,
                "chapter_id": "遇到上帝的6",
                "section_id": 380,
                "section_name": "上帝死了",
                "points": 42,
                "power_consume": 5,
                "exp_obtain": 210,
                "coins_obtain": 420,
                "description": "玉帝日嫦娥"
            },
            "381": {
                "id": 381,
                "chapter_id": "遇到上帝的6",
                "section_id": 381,
                "section_name": "上帝死了",
                "points": 43,
                "power_consume": 5,
                "exp_obtain": 215,
                "coins_obtain": 430,
                "description": "玉帝日嫦娥"
            },
            "382": {
                "id": 382,
                "chapter_id": "遇到上帝的6",
                "section_id": 382,
                "section_name": "上帝死了",
                "points": 43,
                "power_consume": 5,
                "exp_obtain": 215,
                "coins_obtain": 430,
                "description": "玉帝日嫦娥"
            },
            "383": {
                "id": 383,
                "chapter_id": "遇到上帝的6",
                "section_id": 383,
                "section_name": "上帝死了",
                "points": 43,
                "power_consume": 5,
                "exp_obtain": 215,
                "coins_obtain": 430,
                "description": "玉帝日嫦娥"
            },
            "384": {
                "id": 384,
                "chapter_id": "遇到上帝的6",
                "section_id": 384,
                "section_name": "上帝死了",
                "points": 43,
                "power_consume": 5,
                "exp_obtain": 215,
                "coins_obtain": 430,
                "description": "玉帝日嫦娥"
            },
            "385": {
                "id": 385,
                "chapter_id": "遇到上帝的6",
                "section_id": 385,
                "section_name": "上帝死了",
                "points": 43,
                "power_consume": 5,
                "exp_obtain": 215,
                "coins_obtain": 430,
                "description": "玉帝日嫦娥"
            },
            "386": {
                "id": 386,
                "chapter_id": "遇到上帝的6",
                "section_id": 386,
                "section_name": "上帝死了",
                "points": 43,
                "power_consume": 5,
                "exp_obtain": 215,
                "coins_obtain": 430,
                "description": "玉帝日嫦娥"
            },
            "387": {
                "id": 387,
                "chapter_id": "遇到上帝的6",
                "section_id": 387,
                "section_name": "上帝死了",
                "points": 43,
                "power_consume": 5,
                "exp_obtain": 215,
                "coins_obtain": 430,
                "description": "玉帝日嫦娥"
            },
            "388": {
                "id": 388,
                "chapter_id": "遇到上帝的6",
                "section_id": 388,
                "section_name": "上帝死了",
                "points": 43,
                "power_consume": 5,
                "exp_obtain": 215,
                "coins_obtain": 430,
                "description": "玉帝日嫦娥"
            },
            "389": {
                "id": 389,
                "chapter_id": "遇到上帝的6",
                "section_id": 389,
                "section_name": "上帝死了",
                "points": 43,
                "power_consume": 5,
                "exp_obtain": 215,
                "coins_obtain": 430,
                "description": "玉帝日嫦娥"
            },
            "390": {
                "id": 390,
                "chapter_id": "遇到上帝的6",
                "section_id": 390,
                "section_name": "上帝死了",
                "points": 43,
                "power_consume": 5,
                "exp_obtain": 215,
                "coins_obtain": 430,
                "description": "玉帝日嫦娥"
            },
            "391": {
                "id": 391,
                "chapter_id": "遇到上帝的6",
                "section_id": 391,
                "section_name": "上帝死了",
                "points": 44,
                "power_consume": 5,
                "exp_obtain": 220,
                "coins_obtain": 440,
                "description": "玉帝日嫦娥"
            },
            "392": {
                "id": 392,
                "chapter_id": "遇到上帝的6",
                "section_id": 392,
                "section_name": "上帝死了",
                "points": 44,
                "power_consume": 5,
                "exp_obtain": 220,
                "coins_obtain": 440,
                "description": "玉帝日嫦娥"
            },
            "393": {
                "id": 393,
                "chapter_id": "遇到上帝的6",
                "section_id": 393,
                "section_name": "上帝死了",
                "points": 44,
                "power_consume": 5,
                "exp_obtain": 220,
                "coins_obtain": 440,
                "description": "玉帝日嫦娥"
            },
            "394": {
                "id": 394,
                "chapter_id": "遇到上帝的6",
                "section_id": 394,
                "section_name": "上帝死了",
                "points": 44,
                "power_consume": 5,
                "exp_obtain": 220,
                "coins_obtain": 440,
                "description": "玉帝日嫦娥"
            },
            "395": {
                "id": 395,
                "chapter_id": "遇到上帝的6",
                "section_id": 395,
                "section_name": "上帝死了",
                "points": 44,
                "power_consume": 5,
                "exp_obtain": 220,
                "coins_obtain": 440,
                "description": "玉帝日嫦娥"
            },
            "396": {
                "id": 396,
                "chapter_id": "遇到上帝的6",
                "section_id": 396,
                "section_name": "上帝死了",
                "points": 44,
                "power_consume": 5,
                "exp_obtain": 220,
                "coins_obtain": 440,
                "description": "玉帝日嫦娥"
            },
            "397": {
                "id": 397,
                "chapter_id": "遇到上帝的6",
                "section_id": 397,
                "section_name": "上帝死了",
                "points": 44,
                "power_consume": 5,
                "exp_obtain": 220,
                "coins_obtain": 440,
                "description": "玉帝日嫦娥"
            },
            "398": {
                "id": 398,
                "chapter_id": "遇到上帝的6",
                "section_id": 398,
                "section_name": "上帝死了",
                "points": 44,
                "power_consume": 5,
                "exp_obtain": 220,
                "coins_obtain": 440,
                "description": "玉帝日嫦娥"
            },
            "399": {
                "id": 399,
                "chapter_id": "遇到上帝的6",
                "section_id": 399,
                "section_name": "上帝死了",
                "points": 44,
                "power_consume": 5,
                "exp_obtain": 220,
                "coins_obtain": 440,
                "description": "玉帝日嫦娥"
            },
            "400": {
                "id": 400,
                "chapter_id": "遇到上帝的6",
                "section_id": 400,
                "section_name": "上帝死了",
                "points": 44,
                "power_consume": 5,
                "exp_obtain": 220,
                "coins_obtain": 440,
                "description": "玉帝日嫦娥"
            },
            "401": {
                "id": 401,
                "chapter_id": "遇到上帝的6",
                "section_id": 401,
                "section_name": "上帝死了",
                "points": 45,
                "power_consume": 5,
                "exp_obtain": 225,
                "coins_obtain": 450,
                "description": "玉帝日嫦娥"
            },
            "402": {
                "id": 402,
                "chapter_id": "遇到上帝的6",
                "section_id": 402,
                "section_name": "上帝死了",
                "points": 45,
                "power_consume": 5,
                "exp_obtain": 225,
                "coins_obtain": 450,
                "description": "玉帝日嫦娥"
            },
            "403": {
                "id": 403,
                "chapter_id": "遇到上帝的6",
                "section_id": 403,
                "section_name": "上帝死了",
                "points": 45,
                "power_consume": 5,
                "exp_obtain": 225,
                "coins_obtain": 450,
                "description": "玉帝日嫦娥"
            },
            "404": {
                "id": 404,
                "chapter_id": "遇到上帝的6",
                "section_id": 404,
                "section_name": "上帝死了",
                "points": 45,
                "power_consume": 5,
                "exp_obtain": 225,
                "coins_obtain": 450,
                "description": "玉帝日嫦娥"
            },
            "405": {
                "id": 405,
                "chapter_id": "遇到上帝的6",
                "section_id": 405,
                "section_name": "上帝死了",
                "points": 45,
                "power_consume": 5,
                "exp_obtain": 225,
                "coins_obtain": 450,
                "description": "玉帝日嫦娥"
            },
            "406": {
                "id": 406,
                "chapter_id": "遇到上帝的6",
                "section_id": 406,
                "section_name": "上帝死了",
                "points": 45,
                "power_consume": 5,
                "exp_obtain": 225,
                "coins_obtain": 450,
                "description": "玉帝日嫦娥"
            },
            "407": {
                "id": 407,
                "chapter_id": "遇到上帝的6",
                "section_id": 407,
                "section_name": "上帝死了",
                "points": 45,
                "power_consume": 5,
                "exp_obtain": 225,
                "coins_obtain": 450,
                "description": "玉帝日嫦娥"
            },
            "408": {
                "id": 408,
                "chapter_id": "遇到上帝的6",
                "section_id": 408,
                "section_name": "上帝死了",
                "points": 45,
                "power_consume": 5,
                "exp_obtain": 225,
                "coins_obtain": 450,
                "description": "玉帝日嫦娥"
            },
            "409": {
                "id": 409,
                "chapter_id": "遇到上帝的6",
                "section_id": 409,
                "section_name": "上帝死了",
                "points": 45,
                "power_consume": 5,
                "exp_obtain": 225,
                "coins_obtain": 450,
                "description": "玉帝日嫦娥"
            },
            "410": {
                "id": 410,
                "chapter_id": "遇到上帝的6",
                "section_id": 410,
                "section_name": "上帝死了",
                "points": 45,
                "power_consume": 5,
                "exp_obtain": 225,
                "coins_obtain": 450,
                "description": "玉帝日嫦娥"
            },
            "411": {
                "id": 411,
                "chapter_id": "遇到上帝的6",
                "section_id": 411,
                "section_name": "上帝死了",
                "points": 46,
                "power_consume": 5,
                "exp_obtain": 230,
                "coins_obtain": 460,
                "description": "玉帝日嫦娥"
            },
            "412": {
                "id": 412,
                "chapter_id": "遇到上帝的6",
                "section_id": 412,
                "section_name": "上帝死了",
                "points": 46,
                "power_consume": 5,
                "exp_obtain": 230,
                "coins_obtain": 460,
                "description": "玉帝日嫦娥"
            },
            "413": {
                "id": 413,
                "chapter_id": "遇到上帝的6",
                "section_id": 413,
                "section_name": "上帝死了",
                "points": 46,
                "power_consume": 5,
                "exp_obtain": 230,
                "coins_obtain": 460,
                "description": "玉帝日嫦娥"
            },
            "414": {
                "id": 414,
                "chapter_id": "遇到上帝的6",
                "section_id": 414,
                "section_name": "上帝死了",
                "points": 46,
                "power_consume": 5,
                "exp_obtain": 230,
                "coins_obtain": 460,
                "description": "玉帝日嫦娥"
            },
            "415": {
                "id": 415,
                "chapter_id": "遇到上帝的6",
                "section_id": 415,
                "section_name": "上帝死了",
                "points": 46,
                "power_consume": 5,
                "exp_obtain": 230,
                "coins_obtain": 460,
                "description": "玉帝日嫦娥"
            },
            "416": {
                "id": 416,
                "chapter_id": "遇到上帝的6",
                "section_id": 416,
                "section_name": "上帝死了",
                "points": 46,
                "power_consume": 5,
                "exp_obtain": 230,
                "coins_obtain": 460,
                "description": "玉帝日嫦娥"
            },
            "417": {
                "id": 417,
                "chapter_id": "遇到上帝的6",
                "section_id": 417,
                "section_name": "上帝死了",
                "points": 46,
                "power_consume": 5,
                "exp_obtain": 230,
                "coins_obtain": 460,
                "description": "玉帝日嫦娥"
            },
            "418": {
                "id": 418,
                "chapter_id": "遇到上帝的6",
                "section_id": 418,
                "section_name": "上帝死了",
                "points": 46,
                "power_consume": 5,
                "exp_obtain": 230,
                "coins_obtain": 460,
                "description": "玉帝日嫦娥"
            },
            "419": {
                "id": 419,
                "chapter_id": "遇到上帝的6",
                "section_id": 419,
                "section_name": "上帝死了",
                "points": 46,
                "power_consume": 5,
                "exp_obtain": 230,
                "coins_obtain": 460,
                "description": "玉帝日嫦娥"
            },
            "420": {
                "id": 420,
                "chapter_id": "遇到上帝的6",
                "section_id": 420,
                "section_name": "上帝死了",
                "points": 46,
                "power_consume": 5,
                "exp_obtain": 230,
                "coins_obtain": 460,
                "description": "玉帝日嫦娥"
            },
            "421": {
                "id": 421,
                "chapter_id": "遇到上帝的6",
                "section_id": 421,
                "section_name": "上帝死了",
                "points": 47,
                "power_consume": 5,
                "exp_obtain": 235,
                "coins_obtain": 470,
                "description": "玉帝日嫦娥"
            },
            "422": {
                "id": 422,
                "chapter_id": "遇到上帝的6",
                "section_id": 422,
                "section_name": "上帝死了",
                "points": 47,
                "power_consume": 5,
                "exp_obtain": 235,
                "coins_obtain": 470,
                "description": "玉帝日嫦娥"
            },
            "423": {
                "id": 423,
                "chapter_id": "遇到上帝的6",
                "section_id": 423,
                "section_name": "上帝死了",
                "points": 47,
                "power_consume": 5,
                "exp_obtain": 235,
                "coins_obtain": 470,
                "description": "玉帝日嫦娥"
            },
            "424": {
                "id": 424,
                "chapter_id": "遇到上帝的6",
                "section_id": 424,
                "section_name": "上帝死了",
                "points": 47,
                "power_consume": 5,
                "exp_obtain": 235,
                "coins_obtain": 470,
                "description": "玉帝日嫦娥"
            },
            "425": {
                "id": 425,
                "chapter_id": "遇到上帝的6",
                "section_id": 425,
                "section_name": "上帝死了",
                "points": 47,
                "power_consume": 5,
                "exp_obtain": 235,
                "coins_obtain": 470,
                "description": "玉帝日嫦娥"
            },
            "426": {
                "id": 426,
                "chapter_id": "遇到上帝的6",
                "section_id": 426,
                "section_name": "上帝死了",
                "points": 47,
                "power_consume": 5,
                "exp_obtain": 235,
                "coins_obtain": 470,
                "description": "玉帝日嫦娥"
            },
            "427": {
                "id": 427,
                "chapter_id": "遇到上帝的6",
                "section_id": 427,
                "section_name": "上帝死了",
                "points": 47,
                "power_consume": 5,
                "exp_obtain": 235,
                "coins_obtain": 470,
                "description": "玉帝日嫦娥"
            },
            "428": {
                "id": 428,
                "chapter_id": "遇到上帝的6",
                "section_id": 428,
                "section_name": "上帝死了",
                "points": 47,
                "power_consume": 5,
                "exp_obtain": 235,
                "coins_obtain": 470,
                "description": "玉帝日嫦娥"
            },
            "429": {
                "id": 429,
                "chapter_id": "遇到上帝的6",
                "section_id": 429,
                "section_name": "上帝死了",
                "points": 47,
                "power_consume": 5,
                "exp_obtain": 235,
                "coins_obtain": 470,
                "description": "玉帝日嫦娥"
            },
            "430": {
                "id": 430,
                "chapter_id": "遇到上帝的6",
                "section_id": 430,
                "section_name": "上帝死了",
                "points": 47,
                "power_consume": 5,
                "exp_obtain": 235,
                "coins_obtain": 470,
                "description": "玉帝日嫦娥"
            },
            "431": {
                "id": 431,
                "chapter_id": "遇到上帝的6",
                "section_id": 431,
                "section_name": "上帝死了",
                "points": 48,
                "power_consume": 5,
                "exp_obtain": 240,
                "coins_obtain": 480,
                "description": "玉帝日嫦娥"
            },
            "432": {
                "id": 432,
                "chapter_id": "遇到上帝的6",
                "section_id": 432,
                "section_name": "上帝死了",
                "points": 48,
                "power_consume": 5,
                "exp_obtain": 240,
                "coins_obtain": 480,
                "description": "玉帝日嫦娥"
            },
            "433": {
                "id": 433,
                "chapter_id": "遇到上帝的6",
                "section_id": 433,
                "section_name": "上帝死了",
                "points": 48,
                "power_consume": 5,
                "exp_obtain": 240,
                "coins_obtain": 480,
                "description": "玉帝日嫦娥"
            },
            "434": {
                "id": 434,
                "chapter_id": "遇到上帝的6",
                "section_id": 434,
                "section_name": "上帝死了",
                "points": 48,
                "power_consume": 5,
                "exp_obtain": 240,
                "coins_obtain": 480,
                "description": "玉帝日嫦娥"
            },
            "435": {
                "id": 435,
                "chapter_id": "遇到上帝的6",
                "section_id": 435,
                "section_name": "上帝死了",
                "points": 48,
                "power_consume": 5,
                "exp_obtain": 240,
                "coins_obtain": 480,
                "description": "玉帝日嫦娥"
            },
            "436": {
                "id": 436,
                "chapter_id": "遇到上帝的6",
                "section_id": 436,
                "section_name": "上帝死了",
                "points": 48,
                "power_consume": 5,
                "exp_obtain": 240,
                "coins_obtain": 480,
                "description": "玉帝日嫦娥"
            },
            "437": {
                "id": 437,
                "chapter_id": "遇到上帝的6",
                "section_id": 437,
                "section_name": "上帝死了",
                "points": 48,
                "power_consume": 5,
                "exp_obtain": 240,
                "coins_obtain": 480,
                "description": "玉帝日嫦娥"
            },
            "438": {
                "id": 438,
                "chapter_id": "遇到上帝的6",
                "section_id": 438,
                "section_name": "上帝死了",
                "points": 48,
                "power_consume": 5,
                "exp_obtain": 240,
                "coins_obtain": 480,
                "description": "玉帝日嫦娥"
            },
            "439": {
                "id": 439,
                "chapter_id": "遇到上帝的6",
                "section_id": 439,
                "section_name": "上帝死了",
                "points": 48,
                "power_consume": 5,
                "exp_obtain": 240,
                "coins_obtain": 480,
                "description": "玉帝日嫦娥"
            },
            "440": {
                "id": 440,
                "chapter_id": "遇到上帝的6",
                "section_id": 440,
                "section_name": "上帝死了",
                "points": 48,
                "power_consume": 5,
                "exp_obtain": 240,
                "coins_obtain": 480,
                "description": "玉帝日嫦娥"
            },
            "441": {
                "id": 441,
                "chapter_id": "遇到上帝的6",
                "section_id": 441,
                "section_name": "上帝死了",
                "points": 49,
                "power_consume": 5,
                "exp_obtain": 245,
                "coins_obtain": 490,
                "description": "玉帝日嫦娥"
            },
            "442": {
                "id": 442,
                "chapter_id": "遇到上帝的6",
                "section_id": 442,
                "section_name": "上帝死了",
                "points": 49,
                "power_consume": 5,
                "exp_obtain": 245,
                "coins_obtain": 490,
                "description": "玉帝日嫦娥"
            },
            "443": {
                "id": 443,
                "chapter_id": "遇到上帝的6",
                "section_id": 443,
                "section_name": "上帝死了",
                "points": 49,
                "power_consume": 5,
                "exp_obtain": 245,
                "coins_obtain": 490,
                "description": "玉帝日嫦娥"
            },
            "444": {
                "id": 444,
                "chapter_id": "遇到上帝的6",
                "section_id": 444,
                "section_name": "上帝死了",
                "points": 49,
                "power_consume": 5,
                "exp_obtain": 245,
                "coins_obtain": 490,
                "description": "玉帝日嫦娥"
            },
            "445": {
                "id": 445,
                "chapter_id": "遇到上帝的6",
                "section_id": 445,
                "section_name": "上帝死了",
                "points": 49,
                "power_consume": 5,
                "exp_obtain": 245,
                "coins_obtain": 490,
                "description": "玉帝日嫦娥"
            },
            "446": {
                "id": 446,
                "chapter_id": "遇到上帝的6",
                "section_id": 446,
                "section_name": "上帝死了",
                "points": 49,
                "power_consume": 5,
                "exp_obtain": 245,
                "coins_obtain": 490,
                "description": "玉帝日嫦娥"
            },
            "447": {
                "id": 447,
                "chapter_id": "遇到上帝的6",
                "section_id": 447,
                "section_name": "上帝死了",
                "points": 49,
                "power_consume": 5,
                "exp_obtain": 245,
                "coins_obtain": 490,
                "description": "玉帝日嫦娥"
            },
            "448": {
                "id": 448,
                "chapter_id": "遇到上帝的6",
                "section_id": 448,
                "section_name": "上帝死了",
                "points": 49,
                "power_consume": 5,
                "exp_obtain": 245,
                "coins_obtain": 490,
                "description": "玉帝日嫦娥"
            },
            "449": {
                "id": 449,
                "chapter_id": "遇到上帝的6",
                "section_id": 449,
                "section_name": "上帝死了",
                "points": 49,
                "power_consume": 5,
                "exp_obtain": 245,
                "coins_obtain": 490,
                "description": "玉帝日嫦娥"
            },
            "450": {
                "id": 450,
                "chapter_id": "遇到上帝的6",
                "section_id": 450,
                "section_name": "上帝死了",
                "points": 49,
                "power_consume": 5,
                "exp_obtain": 245,
                "coins_obtain": 490,
                "description": "玉帝日嫦娥"
            },
            "451": {
                "id": 451,
                "chapter_id": "遇到上帝的6",
                "section_id": 451,
                "section_name": "上帝死了",
                "points": 50,
                "power_consume": 5,
                "exp_obtain": 250,
                "coins_obtain": 500,
                "description": "玉帝日嫦娥"
            },
            "452": {
                "id": 452,
                "chapter_id": "遇到上帝的6",
                "section_id": 452,
                "section_name": "上帝死了",
                "points": 50,
                "power_consume": 5,
                "exp_obtain": 250,
                "coins_obtain": 500,
                "description": "玉帝日嫦娥"
            },
            "453": {
                "id": 453,
                "chapter_id": "遇到上帝的6",
                "section_id": 453,
                "section_name": "上帝死了",
                "points": 50,
                "power_consume": 5,
                "exp_obtain": 250,
                "coins_obtain": 500,
                "description": "玉帝日嫦娥"
            },
            "454": {
                "id": 454,
                "chapter_id": "遇到上帝的6",
                "section_id": 454,
                "section_name": "上帝死了",
                "points": 50,
                "power_consume": 5,
                "exp_obtain": 250,
                "coins_obtain": 500,
                "description": "玉帝日嫦娥"
            },
            "455": {
                "id": 455,
                "chapter_id": "遇到上帝的6",
                "section_id": 455,
                "section_name": "上帝死了",
                "points": 50,
                "power_consume": 5,
                "exp_obtain": 250,
                "coins_obtain": 500,
                "description": "玉帝日嫦娥"
            },
            "456": {
                "id": 456,
                "chapter_id": "遇到上帝的6",
                "section_id": 456,
                "section_name": "上帝死了",
                "points": 50,
                "power_consume": 5,
                "exp_obtain": 250,
                "coins_obtain": 500,
                "description": "玉帝日嫦娥"
            },
            "457": {
                "id": 457,
                "chapter_id": "遇到上帝的6",
                "section_id": 457,
                "section_name": "上帝死了",
                "points": 50,
                "power_consume": 5,
                "exp_obtain": 250,
                "coins_obtain": 500,
                "description": "玉帝日嫦娥"
            },
            "458": {
                "id": 458,
                "chapter_id": "遇到上帝的6",
                "section_id": 458,
                "section_name": "上帝死了",
                "points": 50,
                "power_consume": 5,
                "exp_obtain": 250,
                "coins_obtain": 500,
                "description": "玉帝日嫦娥"
            },
            "459": {
                "id": 459,
                "chapter_id": "遇到上帝的6",
                "section_id": 459,
                "section_name": "上帝死了",
                "points": 50,
                "power_consume": 5,
                "exp_obtain": 250,
                "coins_obtain": 500,
                "description": "玉帝日嫦娥"
            },
            "460": {
                "id": 460,
                "chapter_id": "遇到上帝的6",
                "section_id": 460,
                "section_name": "上帝死了",
                "points": 50,
                "power_consume": 5,
                "exp_obtain": 250,
                "coins_obtain": 500,
                "description": "玉帝日嫦娥"
            },
            "461": {
                "id": 461,
                "chapter_id": "遇到上帝的6",
                "section_id": 461,
                "section_name": "上帝死了",
                "points": 51,
                "power_consume": 5,
                "exp_obtain": 255,
                "coins_obtain": 510,
                "description": "玉帝日嫦娥"
            },
            "462": {
                "id": 462,
                "chapter_id": "遇到上帝的6",
                "section_id": 462,
                "section_name": "上帝死了",
                "points": 51,
                "power_consume": 5,
                "exp_obtain": 255,
                "coins_obtain": 510,
                "description": "玉帝日嫦娥"
            },
            "463": {
                "id": 463,
                "chapter_id": "遇到上帝的6",
                "section_id": 463,
                "section_name": "上帝死了",
                "points": 51,
                "power_consume": 5,
                "exp_obtain": 255,
                "coins_obtain": 510,
                "description": "玉帝日嫦娥"
            },
            "464": {
                "id": 464,
                "chapter_id": "遇到上帝的6",
                "section_id": 464,
                "section_name": "上帝死了",
                "points": 51,
                "power_consume": 5,
                "exp_obtain": 255,
                "coins_obtain": 510,
                "description": "玉帝日嫦娥"
            },
            "465": {
                "id": 465,
                "chapter_id": "遇到上帝的6",
                "section_id": 465,
                "section_name": "上帝死了",
                "points": 51,
                "power_consume": 5,
                "exp_obtain": 255,
                "coins_obtain": 510,
                "description": "玉帝日嫦娥"
            },
            "466": {
                "id": 466,
                "chapter_id": "遇到上帝的6",
                "section_id": 466,
                "section_name": "上帝死了",
                "points": 51,
                "power_consume": 5,
                "exp_obtain": 255,
                "coins_obtain": 510,
                "description": "玉帝日嫦娥"
            },
            "467": {
                "id": 467,
                "chapter_id": "遇到上帝的6",
                "section_id": 467,
                "section_name": "上帝死了",
                "points": 51,
                "power_consume": 5,
                "exp_obtain": 255,
                "coins_obtain": 510,
                "description": "玉帝日嫦娥"
            },
            "468": {
                "id": 468,
                "chapter_id": "遇到上帝的6",
                "section_id": 468,
                "section_name": "上帝死了",
                "points": 51,
                "power_consume": 5,
                "exp_obtain": 255,
                "coins_obtain": 510,
                "description": "玉帝日嫦娥"
            },
            "469": {
                "id": 469,
                "chapter_id": "遇到上帝的6",
                "section_id": 469,
                "section_name": "上帝死了",
                "points": 51,
                "power_consume": 5,
                "exp_obtain": 255,
                "coins_obtain": 510,
                "description": "玉帝日嫦娥"
            },
            "470": {
                "id": 470,
                "chapter_id": "遇到上帝的6",
                "section_id": 470,
                "section_name": "上帝死了",
                "points": 51,
                "power_consume": 5,
                "exp_obtain": 255,
                "coins_obtain": 510,
                "description": "玉帝日嫦娥"
            },
            "471": {
                "id": 471,
                "chapter_id": "遇到上帝的6",
                "section_id": 471,
                "section_name": "上帝死了",
                "points": 52,
                "power_consume": 5,
                "exp_obtain": 260,
                "coins_obtain": 520,
                "description": "玉帝日嫦娥"
            },
            "472": {
                "id": 472,
                "chapter_id": "遇到上帝的6",
                "section_id": 472,
                "section_name": "上帝死了",
                "points": 52,
                "power_consume": 5,
                "exp_obtain": 260,
                "coins_obtain": 520,
                "description": "玉帝日嫦娥"
            },
            "473": {
                "id": 473,
                "chapter_id": "遇到上帝的6",
                "section_id": 473,
                "section_name": "上帝死了",
                "points": 52,
                "power_consume": 5,
                "exp_obtain": 260,
                "coins_obtain": 520,
                "description": "玉帝日嫦娥"
            },
            "474": {
                "id": 474,
                "chapter_id": "遇到上帝的6",
                "section_id": 474,
                "section_name": "上帝死了",
                "points": 52,
                "power_consume": 5,
                "exp_obtain": 260,
                "coins_obtain": 520,
                "description": "玉帝日嫦娥"
            },
            "475": {
                "id": 475,
                "chapter_id": "遇到上帝的6",
                "section_id": 475,
                "section_name": "上帝死了",
                "points": 52,
                "power_consume": 5,
                "exp_obtain": 260,
                "coins_obtain": 520,
                "description": "玉帝日嫦娥"
            },
            "476": {
                "id": 476,
                "chapter_id": "遇到上帝的6",
                "section_id": 476,
                "section_name": "上帝死了",
                "points": 52,
                "power_consume": 5,
                "exp_obtain": 260,
                "coins_obtain": 520,
                "description": "玉帝日嫦娥"
            },
            "477": {
                "id": 477,
                "chapter_id": "遇到上帝的6",
                "section_id": 477,
                "section_name": "上帝死了",
                "points": 52,
                "power_consume": 5,
                "exp_obtain": 260,
                "coins_obtain": 520,
                "description": "玉帝日嫦娥"
            },
            "478": {
                "id": 478,
                "chapter_id": "遇到上帝的6",
                "section_id": 478,
                "section_name": "上帝死了",
                "points": 52,
                "power_consume": 5,
                "exp_obtain": 260,
                "coins_obtain": 520,
                "description": "玉帝日嫦娥"
            },
            "479": {
                "id": 479,
                "chapter_id": "遇到上帝的6",
                "section_id": 479,
                "section_name": "上帝死了",
                "points": 52,
                "power_consume": 5,
                "exp_obtain": 260,
                "coins_obtain": 520,
                "description": "玉帝日嫦娥"
            },
            "480": {
                "id": 480,
                "chapter_id": "遇到上帝的6",
                "section_id": 480,
                "section_name": "上帝死了",
                "points": 52,
                "power_consume": 5,
                "exp_obtain": 260,
                "coins_obtain": 520,
                "description": "玉帝日嫦娥"
            },
            "481": {
                "id": 481,
                "chapter_id": "遇到上帝的6",
                "section_id": 481,
                "section_name": "上帝死了",
                "points": 53,
                "power_consume": 5,
                "exp_obtain": 265,
                "coins_obtain": 530,
                "description": "玉帝日嫦娥"
            },
            "482": {
                "id": 482,
                "chapter_id": "遇到上帝的6",
                "section_id": 482,
                "section_name": "上帝死了",
                "points": 53,
                "power_consume": 5,
                "exp_obtain": 265,
                "coins_obtain": 530,
                "description": "玉帝日嫦娥"
            },
            "483": {
                "id": 483,
                "chapter_id": "遇到上帝的6",
                "section_id": 483,
                "section_name": "上帝死了",
                "points": 53,
                "power_consume": 5,
                "exp_obtain": 265,
                "coins_obtain": 530,
                "description": "玉帝日嫦娥"
            },
            "484": {
                "id": 484,
                "chapter_id": "遇到上帝的6",
                "section_id": 484,
                "section_name": "上帝死了",
                "points": 53,
                "power_consume": 5,
                "exp_obtain": 265,
                "coins_obtain": 530,
                "description": "玉帝日嫦娥"
            },
            "485": {
                "id": 485,
                "chapter_id": "遇到上帝的6",
                "section_id": 485,
                "section_name": "上帝死了",
                "points": 53,
                "power_consume": 5,
                "exp_obtain": 265,
                "coins_obtain": 530,
                "description": "玉帝日嫦娥"
            },
            "486": {
                "id": 486,
                "chapter_id": "遇到上帝的6",
                "section_id": 486,
                "section_name": "上帝死了",
                "points": 53,
                "power_consume": 5,
                "exp_obtain": 265,
                "coins_obtain": 530,
                "description": "玉帝日嫦娥"
            },
            "487": {
                "id": 487,
                "chapter_id": "遇到上帝的6",
                "section_id": 487,
                "section_name": "上帝死了",
                "points": 53,
                "power_consume": 5,
                "exp_obtain": 265,
                "coins_obtain": 530,
                "description": "玉帝日嫦娥"
            },
            "488": {
                "id": 488,
                "chapter_id": "遇到上帝的6",
                "section_id": 488,
                "section_name": "上帝死了",
                "points": 53,
                "power_consume": 5,
                "exp_obtain": 265,
                "coins_obtain": 530,
                "description": "玉帝日嫦娥"
            },
            "489": {
                "id": 489,
                "chapter_id": "遇到上帝的6",
                "section_id": 489,
                "section_name": "上帝死了",
                "points": 53,
                "power_consume": 5,
                "exp_obtain": 265,
                "coins_obtain": 530,
                "description": "玉帝日嫦娥"
            },
            "490": {
                "id": 490,
                "chapter_id": "遇到上帝的6",
                "section_id": 490,
                "section_name": "上帝死了",
                "points": 53,
                "power_consume": 5,
                "exp_obtain": 265,
                "coins_obtain": 530,
                "description": "玉帝日嫦娥"
            },
            "491": {
                "id": 491,
                "chapter_id": "遇到上帝的6",
                "section_id": 491,
                "section_name": "上帝死了",
                "points": 54,
                "power_consume": 5,
                "exp_obtain": 270,
                "coins_obtain": 540,
                "description": "玉帝日嫦娥"
            },
            "492": {
                "id": 492,
                "chapter_id": "遇到上帝的6",
                "section_id": 492,
                "section_name": "上帝死了",
                "points": 54,
                "power_consume": 5,
                "exp_obtain": 270,
                "coins_obtain": 540,
                "description": "玉帝日嫦娥"
            },
            "493": {
                "id": 493,
                "chapter_id": "遇到上帝的6",
                "section_id": 493,
                "section_name": "上帝死了",
                "points": 54,
                "power_consume": 5,
                "exp_obtain": 270,
                "coins_obtain": 540,
                "description": "玉帝日嫦娥"
            },
            "494": {
                "id": 494,
                "chapter_id": "遇到上帝的6",
                "section_id": 494,
                "section_name": "上帝死了",
                "points": 54,
                "power_consume": 5,
                "exp_obtain": 270,
                "coins_obtain": 540,
                "description": "玉帝日嫦娥"
            },
            "495": {
                "id": 495,
                "chapter_id": "遇到上帝的6",
                "section_id": 495,
                "section_name": "上帝死了",
                "points": 54,
                "power_consume": 5,
                "exp_obtain": 270,
                "coins_obtain": 540,
                "description": "玉帝日嫦娥"
            },
            "496": {
                "id": 496,
                "chapter_id": "遇到上帝的6",
                "section_id": 496,
                "section_name": "上帝死了",
                "points": 54,
                "power_consume": 5,
                "exp_obtain": 270,
                "coins_obtain": 540,
                "description": "玉帝日嫦娥"
            },
            "497": {
                "id": 497,
                "chapter_id": "遇到上帝的6",
                "section_id": 497,
                "section_name": "上帝死了",
                "points": 54,
                "power_consume": 5,
                "exp_obtain": 270,
                "coins_obtain": 540,
                "description": "玉帝日嫦娥"
            },
            "498": {
                "id": 498,
                "chapter_id": "遇到上帝的6",
                "section_id": 498,
                "section_name": "上帝死了",
                "points": 54,
                "power_consume": 5,
                "exp_obtain": 270,
                "coins_obtain": 540,
                "description": "玉帝日嫦娥"
            },
            "499": {
                "id": 499,
                "chapter_id": "遇到上帝的6",
                "section_id": 499,
                "section_name": "上帝死了",
                "points": 54,
                "power_consume": 5,
                "exp_obtain": 270,
                "coins_obtain": 540,
                "description": "玉帝日嫦娥"
            },
            "500": {
                "id": 500,
                "chapter_id": "遇到上帝的6",
                "section_id": 500,
                "section_name": "上帝死了",
                "points": 54,
                "power_consume": 5,
                "exp_obtain": 270,
                "coins_obtain": 540,
                "description": "玉帝日嫦娥"
            }
        }
    },
    "player_upgrade": {
        "colComment": {},
        "rows": {
            "1": {
                "id": 1,
                "exp": 32
            },
            "2": {
                "id": 2,
                "exp": 34
            },
            "3": {
                "id": 3,
                "exp": 37
            },
            "4": {
                "id": 4,
                "exp": 41
            },
            "5": {
                "id": 5,
                "exp": 45
            },
            "6": {
                "id": 6,
                "exp": 49
            },
            "7": {
                "id": 7,
                "exp": 54
            },
            "8": {
                "id": 8,
                "exp": 60
            },
            "9": {
                "id": 9,
                "exp": 65
            },
            "10": {
                "id": 10,
                "exp": 72
            },
            "11": {
                "id": 11,
                "exp": 79
            },
            "12": {
                "id": 12,
                "exp": 87
            },
            "13": {
                "id": 13,
                "exp": 96
            },
            "14": {
                "id": 14,
                "exp": 105
            },
            "15": {
                "id": 15,
                "exp": 116
            },
            "16": {
                "id": 16,
                "exp": 128
            },
            "17": {
                "id": 17,
                "exp": 140
            },
            "18": {
                "id": 18,
                "exp": 154
            },
            "19": {
                "id": 19,
                "exp": 170
            },
            "20": {
                "id": 20,
                "exp": 187
            },
            "21": {
                "id": 21,
                "exp": 205
            },
            "22": {
                "id": 22,
                "exp": 226
            },
            "23": {
                "id": 23,
                "exp": 249
            },
            "24": {
                "id": 24,
                "exp": 274
            },
            "25": {
                "id": 25,
                "exp": 301
            },
            "26": {
                "id": 26,
                "exp": 331
            },
            "27": {
                "id": 27,
                "exp": 364
            },
            "28": {
                "id": 28,
                "exp": 400
            },
            "29": {
                "id": 29,
                "exp": 440
            },
            "30": {
                "id": 30,
                "exp": 485
            },
            "31": {
                "id": 31,
                "exp": 533
            },
            "32": {
                "id": 32,
                "exp": 586
            },
            "33": {
                "id": 33,
                "exp": 645
            },
            "34": {
                "id": 34,
                "exp": 709
            },
            "35": {
                "id": 35,
                "exp": 780
            },
            "36": {
                "id": 36,
                "exp": 858
            },
            "37": {
                "id": 37,
                "exp": 944
            },
            "38": {
                "id": 38,
                "exp": 1039
            },
            "39": {
                "id": 39,
                "exp": 1143
            },
            "40": {
                "id": 40,
                "exp": 1257
            },
            "41": {
                "id": 41,
                "exp": 1382
            },
            "42": {
                "id": 42,
                "exp": 1521
            },
            "43": {
                "id": 43,
                "exp": 1673
            },
            "44": {
                "id": 44,
                "exp": 1840
            },
            "45": {
                "id": 45,
                "exp": 2024
            },
            "46": {
                "id": 46,
                "exp": 2226
            },
            "47": {
                "id": 47,
                "exp": 2449
            },
            "48": {
                "id": 48,
                "exp": 2694
            },
            "49": {
                "id": 49,
                "exp": 2963
            },
            "50": {
                "id": 50,
                "exp": 3260
            },
            "51": {
                "id": 51,
                "exp": 3586
            },
            "52": {
                "id": 52,
                "exp": 3944
            },
            "53": {
                "id": 53,
                "exp": 4339
            },
            "54": {
                "id": 54,
                "exp": 4773
            },
            "55": {
                "id": 55,
                "exp": 5250
            },
            "56": {
                "id": 56,
                "exp": 5775
            },
            "57": {
                "id": 57,
                "exp": 6352
            },
            "58": {
                "id": 58,
                "exp": 6988
            },
            "59": {
                "id": 59,
                "exp": 7686
            },
            "60": {
                "id": 60,
                "exp": 8455
            },
            "61": {
                "id": 61,
                "exp": 9301
            },
            "62": {
                "id": 62,
                "exp": 10231
            },
            "63": {
                "id": 63,
                "exp": 11254
            },
            "64": {
                "id": 64,
                "exp": 12379
            },
            "65": {
                "id": 65,
                "exp": 13617
            },
            "66": {
                "id": 66,
                "exp": 14979
            },
            "67": {
                "id": 67,
                "exp": 16476
            },
            "68": {
                "id": 68,
                "exp": 18124
            },
            "69": {
                "id": 69,
                "exp": 19937
            },
            "70": {
                "id": 70,
                "exp": 21930
            },
            "71": {
                "id": 71,
                "exp": 24123
            },
            "72": {
                "id": 72,
                "exp": 26535
            },
            "73": {
                "id": 73,
                "exp": 29189
            },
            "74": {
                "id": 74,
                "exp": 32108
            },
            "75": {
                "id": 75,
                "exp": 35319
            },
            "76": {
                "id": 76,
                "exp": 38851
            },
            "77": {
                "id": 77,
                "exp": 42736
            },
            "78": {
                "id": 78,
                "exp": 47009
            },
            "79": {
                "id": 79,
                "exp": 51710
            },
            "80": {
                "id": 80,
                "exp": 56881
            },
            "81": {
                "id": 81,
                "exp": 62569
            },
            "82": {
                "id": 82,
                "exp": 68826
            },
            "83": {
                "id": 83,
                "exp": 75709
            },
            "84": {
                "id": 84,
                "exp": 83280
            },
            "85": {
                "id": 85,
                "exp": 91608
            },
            "86": {
                "id": 86,
                "exp": 100769
            },
            "87": {
                "id": 87,
                "exp": 110845
            },
            "88": {
                "id": 88,
                "exp": 121930
            },
            "89": {
                "id": 89,
                "exp": 134123
            },
            "90": {
                "id": 90,
                "exp": 147535
            },
            "91": {
                "id": 91,
                "exp": 162289
            },
            "92": {
                "id": 92,
                "exp": 178518
            },
            "93": {
                "id": 93,
                "exp": 196369
            },
            "94": {
                "id": 94,
                "exp": 216006
            },
            "95": {
                "id": 95,
                "exp": 237607
            },
            "96": {
                "id": 96,
                "exp": 261368
            },
            "97": {
                "id": 97,
                "exp": 287504
            },
            "98": {
                "id": 98,
                "exp": 316255
            },
            "99": {
                "id": 99,
                "exp": 347880
            },
            "100": {
                "id": 100,
                "exp": 382668
            }
        }
    }
}