/*
 * 卡牌熔炼配置信息
 */
module.exports = {
  /*
  熔炼卡牌时，每种星级的卡牌获得的仙丹数和概率
  key, 为星级；value, 为概率和值
  如："1": {rate: 30, value: 5}
      表示熔炼1星级卡牌，百分之30的概率获得5点的仙丹
   */
  smelt: {
    "1": {rate: 30, value: 5},
    "2": {rate: 30, value: 5},
    "3": {rate: 100, value: 50},
    "4": {rate: 100, value: 150},
    "5": {rate: 100, value: 250}
  },
  /*
  每种星级卡牌可以使用的仙丹上限
  如："3": 10000 表示 3星级卡牌最多可以使用10000点仙丹
   */
  limit: {
    "3": 10000,
    "4": 25000,
    "5": 50000
  },
  /*
  仙丹加成效果
  5点仙丹可以加成1点攻击力
  5点仙丹可以加成3点生命力
   */
  exchange: {
    atk: {elixir: 5, atk: 1},
    hp: {elixir: 5, hp: 3}
  }
}