module.exports = {
  INIT_MAX: 4,  // 出生卡牌被动技能最大值
  MAX: 10,      // 所有被动技能的最大值
  TYPE: {
    MONEY: 1,
    GOLD: 2
  },
  BORN_RATES: { // 卡牌出生时，随机到每个被动技能的概率
    "atk_improve": 20,
    "hp_improve": 20,
    "crit": 20,
    "dodge": 20,
    "dmg_reduce": 20
  },
  AFRESH: {         // 洗炼被动技能得到的百分比的概率
    1: {
      "1~4.9": 80,
      "5~7.9": 19.99,
      "8~10": 0.01
    },
    2: {
      "1~4.9": 76,
      "5~7.9": 18.50,
      "8~8.5": 5,
      "8.6~10":0.5
    }
  },
  CONSUME: {      // 每次洗炼的消耗, 铜板 20000, 元宝 10
    1: 20000,
    2: 20
  }
}